[
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/19.html",
        "title": "衞生防護中心 - 登革熱",
        "excerpt": "按此瀏覽登革熱專題網頁",
        "content": "列印\n書籤\nQR\n登革熱\n2025年8月6日\n按此瀏覽登革熱專題網頁\n病原體\n登革熱是一種由登革熱病毒引起的傳染病，此病毒經由蚊子傳播給人類。登革熱常見於熱帶及亞熱帶氣候地區。登革熱在一百多個國家流行，當中包括多個東南亞國家。登革熱病毒共有四種不同血清型，每一型均可引致登革熱及重症登革熱（又稱為登革出血熱）。\n病徵\n登革熱的病徵包括高燒、嚴重頭痛、眼窩後疼痛、肌肉及關節痛、噁心、嘔吐、淋巴結腫脹以及出疹。有些人在感染登革熱病毒後沒有明顯的病徵，有些則只有發熱及出疹等輕微及不明確的病徵。\n第一次感染登革熱的病情一般都較輕，病癒後對該血清型病毒會產生終生免疫能力，但對其他三種血清型病毒只有部分和短暫的交叉免疫能力。若隨後感染其他血清型的登革熱病毒，出現重症登革熱的機會則較高。\n重症登革熱是一種由登革熱所引起的併發症，病情比較嚴重，可導致死亡。重症登革熱的患者初時會出現發高燒等與登革熱相似的一般病徵。當高燒開始退卻時（通常在病發後 2 － 7 天），患者或會出現一些重症登革熱的預警症狀，例如嚴重腹痛、持續嘔吐、呼吸急促、乏力、煩躁不安和出血的症狀，如鼻或牙齦出血，亦有可能出現嘔吐物或糞便中帶血的情況。嚴重的或會導致血液循環系統衰竭、休克及死亡。\n傳播途徑\n登革熱透過帶有登革熱病毒的雌性伊蚊叮咬而傳染給人類。當登革熱患者被病媒蚊叮咬後，病媒蚊便會帶有病毒，若再叮咬其他人，便有機會將病毒傳播。此病並不會經由人與人之間傳播，但有證據顯示登革熱病毒有輕微機會經母嬰傳播從懷孕母親傳染給她的嬰兒。\n香港並未發現主要傳播登革熱的埃及伊蚊，但同樣可傳播登革熱的白紋伊蚊卻屬於本港常見的蚊品種。\n潛伏期\n潛伏期為 3 － 14 天，大多數為 4 － 7 天。\n治理方法\n目前並沒有針對登革熱及重症登革熱的治療。患有登革熱的人士一般都會在一周左右自行痊癒，而症狀治療可助紓緩不適。重症登革熱患者通常須住院及接受支援性治療。\n預防方法\n目前沒有預防登革熱的疫苗在本港獲註冊。預防登革熱的最佳方法是避免被蚊子叮咬。\n預防被蚊子叮咬\n1. 穿著寬鬆、淺色的長袖上衣及長褲。\n2. 於外露的皮膚及衣服塗上含避蚊胺 （DEET）成分的昆蟲驅避劑。\n孕婦及6個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%。如兒童前往蚊傳疾病流行的國家或地區而有機會被蚊叮咬，兩個月或以上的兒童可使用濃度上限為30%的避蚊胺\n3. 採取其他關於戶外活動的預防措施：\n避免使用有香味的化妝品或護膚品\n依照指示重複使用昆蟲驅避劑\n如同時使用昆蟲驅避劑及防曬液，應先塗防曬液再塗上昆蟲驅避劑\n預防蚊子繁殖\n1. 防止積水\n每星期為花瓶換水一次\n避免使用花盆底盤\n緊蓋貯水器皿\n確保冷氣機底盤沒有積水\n把用完的罐子及瓶子放進有蓋的垃圾箱內\n2. 避免蚊蟲滋生\n應妥善存放食物及處理垃圾\n有關更多防治蚊子滋生的資料，請瀏覽食物環境衞生署網頁：\nhttps://www.fehd.gov.hk/tc_chi/pestcontrol/handbook_prev_mos_breeding.html\n出外旅遊須知\n採取預防措施以避免受到叮咬。關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱「\n使用昆蟲驅避劑的注意事項\n」。\n如果打算前往相關疾病流行的地區或國家，應在出發前六星期或更早諮詢醫生，並採取額外的預防措施，避免受到叮咬。\n如到流行地區的郊外旅行，應帶備便攜式蚊帳，並在蚊帳上使用氯菊酯（一種殺蟲劑）。切勿將氯菊酯塗在皮膚上。如感到不適，應盡早求醫。\n科學研究顯示即使沒有病徵或尚未出現病徵的感染者被蚊叮咬，也有機會把病毒傳給蚊子，繼而造成進一步傳播。因此，旅遊人士從受影響地區回來後14天内須繼續使用昆蟲驅避劑作為防蚊措施。若感到身體不適如發燒，應盡快求醫，並將行程細節告知醫生。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/101110.html",
        "title": "衞生防護中心 - 類鼻疽",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n類鼻疽\n2025年1月27日\n病原體\n類鼻疽是一種由類鼻疽伯克氏菌引致的疾病。它可以影響人類和動物，例如羊、豬、貓、狗等。這種細菌廣泛存在於土壤和泥水中，特別是濕潤的黏土。類鼻疽於東南亞（例如新加坡、泰國）和澳大利亞北部地區流行。\n臨牀特徵\n類鼻疽的臨牀表現包括局部感染（例如皮膚膿腫）、肺炎、腦膜腦炎、敗血症或慢性化膿性感染。視乎感染的部位，常見的病徵包括發燒、頭痛、局部痛楚或腫脹、潰瘍、胸痛、咳嗽、呼吸短促、咳血及局部淋巴結腫大。\n傳播途徑\n人類可能通過接觸受污染的土壤和水源（尤其是經皮膚損傷／傷口）、吸入受污染的微塵／水滴和飲用受污染的水而受到感染。人傳人非常罕見，但可以透過接觸患者的血液或體液而傳播。\n土壤和泥水中的類鼻疽伯克氏菌在颱風或暴風雨後可能會暴露於地面，而細菌在強風和暴雨時更易傳播。 因此，受感染個案較常於颱風或暴雨後出現。\n高風險群組\n有長期病患，包括糖尿病、肺病、肝病、腎病、癌症或免疫功能受損的人受到感染的風險會較高。另外，從事農務，實驗室和醫護工作的人士也可能於職業環境中受感染。\n潛伏期\n潛伏期通常為1至4周，但可以介乎1天至數年。\n治理方法\n類鼻疽可以用抗生素治療。一些慢性感染可能需要較長期的治理。類鼻疽的整體死亡率約為20－50％。\n預防方法\n現時沒有針對類鼻疽的預防疫苗。市民應採取以下措施預防感染：\n避免接觸受污染的土壤。\n進行有機會接觸土壤或泥水的活動時，穿著適當的防護衣物，例如佩戴手套，並穿上水靴。高風險人士可以考慮另外佩戴外科口罩。\n接觸受污染的水或土壤後進行清洗或淋浴。\n盡快清潔傷口，並以防水敷料覆蓋。\n接觸土壤和進行園藝活動後，用肥皂和水洗手。\n類鼻疽可經受污染的土壤和水於颱風和暴雨期間及之後傳播。 在可行的情況下，在颱風和暴風雨期間應留在室內，避免前往可能發生水浸的地區，也不要涉水或接觸泥水和泥土。 此外，高風險人士應避免使用雨水渠道附近的道路，以免接觸可能由污水產生的氣溶膠。如不能避免曝露於該環境，高風險人士應佩戴外科口罩、手套，並穿上水靴。\n注意食物衞生，不要飲用未經煮沸或未經處理的水。\n外遊人士可透過戶外水上活動受到感染。避免接觸可能受污染的水源（例如河流、池塘或湖泊）可減低受感染的風險。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n僧伽羅語版\nසිංහල භාෂාව\n孟加拉語版\nবাংলা ভাষা\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/23.html",
        "title": "衞生防護中心 - 手足口病",
        "excerpt": "按此瀏覽預防手足口病及腸病毒71型感染專題網頁",
        "content": "列印\n書籤\nQR\n手足口病\n2024年11月18日\n按此瀏覽預防手足口病及腸病毒71型感染專題網頁\n病原體\n手足口病是一種常見於兒童的疾病，通常由腸病毒如柯薩奇病毒和腸病毒71型引起。腸病毒71型引致的手足口病備受關注，是因為它較有可能引致嚴重併發症（如病毒性腦膜炎、腦炎及類小兒麻痺症癱瘓等），甚至死亡。在香港，手足口病的高峰期一般為五月至七月，亦可能於十月至十二月出現較小型的高峰期。\n病徵\n大部份患者病徵輕微並在 7至10 天內自行痊癒。病發初期通常會出現發燒、食慾不振、疲倦和喉嚨痛。發燒後 1至2 天，口腔可能會出現疼痛的瘡，初時呈細小的紅點和水疱，然後形成潰瘍。潰瘍通常出現在舌頭、牙肉以及口腔的兩腮內側。另外，手掌及腳掌，甚至臀部及／或生殖器亦會出現不痕癢及有時會帶有小水疱的紅疹。手足口病患者亦可能沒有病徵，或者只出現皮疹或口腔潰瘍等病徵。\n患者痊癒後，會對相應的腸病毒產生抗體，但日後仍可感染由其他腸病毒引致的手足口病。\n傳播途徑\n手足口病主要透過接觸患者的鼻或喉嚨分泌物、唾液、穿破的水疱或糞便，或觸摸受污染的物件而傳播。患者在病發首星期最具傳染性，而病毒可經由其糞便排放達數星期。\n潛伏期\n潛伏期約為 3至6 天。\n治理方法\n現時並沒有藥物治療手足口病。患者應多喝水和有充足休息，同時亦可用藥物治療症狀，以紓緩發燒和口腔潰瘍引致的痛楚。\n為免把病毒傳染給別人，患病的兒童應該避免上學或參加集體活動，直至所有水疱乾涸。如感染是由腸病毒71型引致，患者完全康復（即發燒及紅疹消退，以及所有水疱乾涸及結痂 ）後應留家休息多兩星期才回校上課。\n父母要細心觀察兒童的情況。如出現持續高燒、神情呆滯或病情惡化，患者應立即求醫。\n預防方法\n現時仍未有疫苗可有效預防手足口病。要有效預防感染，保持良好的個人及環境衞生最為重要。\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前和後；進食及處理食物前；接觸水疱後；及如廁後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用乾淨毛巾或抹手紙抹乾。由於酒精未能有效殺死一些引起手足口病的病毒（例如：腸病毒71型），酒精搓手液並不能代替使用梘液和清水潔手。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n用膳時要使用公筷和公匙，不要與別人共享同一食物或飲料。\n不要與別人共用毛巾或其他個人物品。\n避免與患者有親密接觸，如接吻、擁抱。\n如感到身體不適，不要上班或上學及應向醫生求診。\n患者應避免處理食物和照顧兒童、長者和免疫力弱人士。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份含 5.25% 次氯酸鈉漂白水與 99 份清水混和）消毒，待 15 － 30 分鐘後，用水清洗並抹乾。\n確保家用漂白水在有效限期前使用。未使用的稀釋漂白水的效能會隨時間減退；為確保有效消毒，漂白水應於稀釋後24小時內使用。\n由於未經稀釋的漂白水在陽光照射下會釋放有毒氣體，因此要儲存在陰涼及遠離兒童可接觸到的地方。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物、嘔吐物或排泄物等，然後用1 比 49 稀釋家用漂白水（即把 1 份含 5.25% 次氯酸鈉漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待 15 － 30 分鐘後，用水清洗並抹乾。\n當學校或院舍爆發手足口病期間，應避免安排集體活動。此外，應減少人手調動，盡量安排同一組員工照顧同一組學生。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n相關連結\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/45.html",
        "title": "衞生防護中心 - 斑疹傷寒及其他立克次體病 ",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n斑疹傷寒及其他立克次體病\n2025年5月6日\n病原體\n立克次體病是由不同類型的「立克次體」細菌所引起。立克次體病傳統上歸類為斑疹熱組及斑疹傷寒組，而斑疹傷寒組可進一步分為叢林斑疹傷寒、城巿斑疹傷寒和流行性斑疹傷寒。在本港，叢林斑疹傷寒和斑疹熱較為常見，其次是城巿斑疹傷寒，而流行性斑疹傷寒在過去數十年均未有本地報告。\n病徵\n立克次體病的一般病徵類似重感冒，患者會發燒、發冷、頭痛、肌肉疼痛，以及出疹。叢林斑疹傷寒和斑疹熱的特點，是患者在受感染的節足類動物咬過的位置出現穿鑿狀皮膚潰瘍，附近的淋巴腺亦會腫痛。立克次體病可引起嚴重併發症，甚至死亡。\n傳播途徑\n立克次體病主要經病媒傳播，如蟎、蚤、蝨和蜱。不同的立克次體病的病媒會有所不同。\n叢林斑疹傷寒（又稱為恙蟲病）\n人類經由受感染的蟎叮咬而染病。蟎主要吸食在叢林地區的野生動物（如老鼠）的體液。\n城巿斑疹傷寒（又稱為地方性斑疹傷寒或鼠型斑疹傷寒）\n人類經由破損的皮膚或黏膜沾染到受感染的蚤的糞便而染病。蚤主要寄生於老鼠和貓身上。如吸入受感染的蚤的乾糞便，也有機會受到感染。\n流行性斑疹傷寒\n人類經由破損的皮膚或黏膜沾染到受感染的蝨的組織碎屑或糞便而染病。蝨可寄生於人體上。如吸入受感染的蝨的乾糞便，也有機會受到感染。\n斑疹熱\n斑疹熱主要經受感染的蜱叮咬而傳播，蜱主要出現於有茂密植物及合適宿主的地方;它們可寄生在狗和老鼠身上。破損的皮膚或黏膜如沾染到受感染的蜱的組織碎屑或糞便，也有機會受到感染。\n潛伏期\n叢林斑疹傷寒、城巿斑疹傷寒和流行性斑疹傷寒的潛伏期通常為7 － 14天（可能長達三星期），而斑疹熱的潛伏期為6 － 15天。\n治理方法\n大部分的立克次體病治療方法相似，患者應接受合適的抗生素及支援性治療。\n預防方法\n傳播叢林斑疹傷寒和斑疹熱的病媒主要生長在有茂密植物的地區。因此，到郊外地區時應採取預防措施，以免被病媒叮咬。\n出發前：\n穿著寬鬆、淺色的長袖上衣及長褲\n穿上可完全遮蓋足部的鞋，避免穿著拖鞋或涼鞋。\n把褲腳塞進襪或靴子裡，以免節足類動物接觸到皮膚。\n於外露的皮膚及衣服塗上含避蚊胺 （DEET）成分的昆蟲驅避劑。\n孕婦及6個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%。\n避免使用有香味的化妝品或護膚品。\n如需要同時使用昆蟲驅避劑及防曬產品，應先用防曬產品再塗上驅蚊產品。\n在途中：\n使用行人徑，避免穿過樹叢或草叢。不要觸碰行人徑沿邊的植物\n避免在草叢或樹叢，或潮濕陰暗的地方歇息\n不要把衣物掛在樹叢或草叢上\n不要餵飼野生或流浪動物\n依照指示重複使用昆蟲驅避劑\n回程後：\n查看身體和衣物，並小心清理依附的節足類動物\n用梘液或肥皂淋浴和清洗衣物\n檢查和清潔隨行寵物的身體\n如發現有蜱依附在身體上：\n用鑷子或尖鉗子貼近皮膚並抓牢其頭部，慢慢地施壓把蜱拉出，然後消毒被叮咬的部位，並用肥皂及清水洗手\n在移除蜱時要小心不要把蜱捏碎或扭斷\n防治立克次體病的病媒與其宿主，也是有效的預防措施：\n定期替寵物除蟲\n定期檢視寵物的寢具及除蟲\n定期修剪植物，尤其是處所內的草\n要預防老鼠的侵擾，最佳辦法是斷絕其糧食並使其失去匿藏之所。應妥善存放食物及處理垃圾。牆壁及天花板的孔洞亦應修補妥當\n此外，蝨可寄生於人體上，因此保持良好的個人衞生，可有效預防流行性斑疹傷寒的傳播。\n關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱「\n使用昆蟲驅避劑的注意事項\n」。\n相關連結\n食物環境衞生署\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/3056.html",
        "title": "衞生防護中心 - 鈎端螺旋體病",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n鈎端螺旋體病\n2023年11月20日\n病原體\n鈎端螺旋體病是一種由鈎端螺旋體屬細菌引起的疾病，可感染人類和動物。鈎端螺旋體菌株可感染多種動物，包括囓齒動物、家畜和野生動物，而人類是偶然宿主。帶菌的野生動物和家畜或會會長達多年間歇性地排出鈎端螺旋體。鈎端螺旋體屬細菌在全世界廣泛存在，尤其是在降雨量多的熱帶地區。它可在淡水、潮濕的土壤、植物和淤泥存活很長的時間。大雨後的洪水有助細菌在環境散播。\n病徵\n症狀包括發高燒、嚴重頭痛、冷顫、肌肉疼痛和嘔吐。其他病徵包括黃疸、紅眼、腹痛、腹瀉或出疹等症狀。如果病人不及早接受治理，可能會出現致命性的腎臟、肝臟、腦部、肺部或心臟感染，甚至引致死亡。\n傳播途徑\n人類一般可經接觸受感染動物（尤其是囓齒動物）尿液污染的水、食物或土壤而受到感染。這些情況包括經皮膚接觸到污染物，尤其是黏膜表面（如眼睛或鼻子）或破損的皮膚，或食用受污染的食物和飲用受污染的水。此病亦可透過接觸其他受感染動物的體液或被囓齒動物咬傷而傳播。人與人之間的傳播是罕見的。\n高\n風險\n人士\n戶外工作或需接觸動物的人士，以及在受污染的湖泊和河流進行戶外水上運動（例如游泳和涉水）的人士，會有較高風險染病。\n潛伏期\n潛伏期為2至30天，一般約5至14天。\n治理方法\n可使用抗生素治療鈎端螺旋體病。\n預防方法\n避免接觸可能受感染動物（尤其是囓齒動物）的尿液或體液污染的淡水、土壤和植物。\n避免直接接觸受感染動物（尤其是囓齒動物）的尿液或體液。切勿用手直接接觸已死亡的動物。\n接觸受污染的水或土壤後應進行清洗或淋浴。\n儘快清潔傷口，並用防水敷料妥善覆蓋傷口直至癒合。\n在可能受污染的土壤或水中進行消遣活動或工作時，應穿上適當的保護衣或靴子。\n經常保持雙手清潔。接觸寵物或動物後，要立即用梘液和清水洗手，而在受污染的地方應進行消毒。\n只飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品。\n將食物、水和垃圾存放在密閉容器中，並保持環境衞生，以防止鼠患問題。\n鈎端螺旋體病於颱風和暴雨期間及之後可經受污染的土壤和水傳播。 在可行的情況下，於颱風和暴風雨期間應留在室內，避免前往可能發生水浸的地區，及不應涉水或接觸泥水和泥土。\n旅遊人士可通過戶外水上運動感染此病。減少接觸可能受感染動物尿液或體液污染的水源，如河流、池塘和湖泊等，及避免在可能遭受污染的水中游泳或涉水，可減低受感染的機會。\n相關連結\n香港旅遊健康服務\n世界衞生組織 （只備英文版）\n美國疾病控制及預防中心 （只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/34622.html",
        "title": "衞生防護中心 - 傳病媒介疾病",
        "excerpt": "傳病媒介疾病",
        "content": "列印\n書籤\nQR\n傳病媒介疾病\n2025年8月6日\n傳病媒介疾病\n病媒是指如蚊子、蟎和蜱一類的生物，它們可以攜帶疾病，從一個受感染的人（或動物）傳播到另一個人。這些經病媒傳播的疾病稱為傳病媒介疾病，而這些疾病可由寄生蟲、細菌或病毒引致。\n在香港，重要的傳病媒介疾病包括登革熱、日本腦炎、瘧疾、叢林斑疹傷寒和斑疹熱等。本港大部分錄得的登革熱和瘧疾個案均由流行國家經外地旅遊傳入；而大部分叢林斑疹傷寒和斑疹熱個案的患者則屬本地感染，他們大多曾到過香港有茂密植物的地方，如遠足地區、戶外工作場地、家居附近的草木生長處或戶外康樂場地。\n蚊子傳播的疾病包括登革熱（伊蚊）、日本腦炎（庫蚊）和瘧疾（瘧蚊），而叢林斑疹傷寒和斑疹熱分別由蟎和蜱傳播。\n預防方法\n要預防傳病媒介疾病，市民要保護自己免被蚊子、蜱和蟎叮咬，並防止其滋長。\n預防被病媒叮咬\n穿著寬鬆、淺色的長袖上衣及長褲\n於外露的皮膚及衣服塗上含避蚊胺（DEET）成分的昆蟲驅避劑\n孕婦及 6 個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%。如兒童前往蚊傳疾病流行的國家或地區而有機會被蚊叮咬，兩個月或以上的兒童可使用濃度上限為30%的避蚊胺\n採取其他關於戶外活動的預防措施：\n避免使用有香味的化妝品或護膚品\n依照指示重複使用昆蟲驅避劑\n如同時使用昆蟲驅避劑及防曬液，應先塗防曬液再塗上昆蟲驅避劑\n當市民遠足或前往叢林地區時，請注意以下預防措施：\n出發前\n穿上可完全遮蓋足部的鞋，避免穿拖鞋或涼鞋\n把褲腳塞進襪子或長靴裏，以免皮膚與節足類動物接觸\n在途中\n使用行人徑，避免穿過草叢或樹叢。不要觸碰行人徑沿邊的植物\n避免在草叢或樹叢，或潮濕陰暗處歇息\n不要把衣物掛在草叢或樹叢上\n不要餵飼野生或流浪動物\n旅程後\n查看身體和衣物，並清理依附的節足類動物\n用梘液或肥皂淋浴，並清洗衣物\n檢查和清潔隨行寵物的身體\n如發現有蜱依附在身體上\n用鑷子或尖鉗子貼近皮膚並抓牢其頭部，慢慢地施壓把蜱拉出，然後消毒被叮咬的部位，並用肥皂及清水洗手\n除蜱時要小心，不要把蜱捏碎或扭斷\n防止蚊蟲滋長\n防止積水\n每星期為花瓶換水一次\n避免使用花盆底盤\n蓋好貯水器皿\n確保冷氣機底盤沒有積水\n把用完的罐子及瓶子放進有蓋的垃圾箱內\n防治病媒與其宿主\n定期檢查並替寵物及其寢具除蟲\n定期修剪植物，尤其是處所內的草\n應妥善存放食物及處理垃圾以防止鼠患；牆壁及天花板的孔洞亦應修補妥當\n出外旅遊須知\n採取預防措施以避免受到叮咬。關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱「\n使用昆蟲驅避劑的注意事項\n」。\n如須前往傳病媒介疾病流行的地區，應在出發前最少六個星期諮詢你的醫生，以確定是否需要接種疫苗、服用預防藥物，以及採取預防病媒叮咬的措施。\n日本腦炎疫苗適用於打算在日本腦炎流行國家，特別是在當地郊區逗留一個月或以上的旅遊人士。對於一些短期旅遊（不足一個月），旅客如果計劃於疾病傳播季節到郊區並大部分時間進行戶外或夜間活動，亦應接種疫苗。\n香港沒有已註冊的預防瘧疾疫苗。旅遊人士如打算到瘧疾流行地區，應在出發前諮詢醫生，以決定是否需要服用預防瘧疾藥物。旅客應依從醫生的指示在出發前開始服用藥物，並在旅程中繼續服用，直至離開該地區後一段時間為止。\n如在傳病媒介疾病流行地區的郊外旅行，應帶備便攜式蚊帳，並在蚊帳上使用氯菊酯（一種殺蟲劑）。切勿將氯菊酯塗在皮膚上。如感到不適，應盡早求醫。\n旅遊人士如在外遊期間或從受影響地區回來後感到身體不適，應盡快求醫，並將行程細節告知醫生。求診者可能須要進行緊急血液測試，並須盡快接受治療。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/35.html",
        "title": "衞生防護中心 - 百日咳",
        "excerpt": "按此瀏覽百日咳專題網頁",
        "content": "列印\n書籤\nQR\n百日咳\n2025年8月1日\n按此瀏覽百日咳專題網頁\n病原體\n百日咳由百日咳博德氏桿菌所引致。\n病徵\n百日咳又名「雞咳」，患者初時可能沒有特別病徵，只會流鼻水、打噴嚏、輕微發燒和咳嗽。但咳嗽會日益嚴重和加劇，妨礙病人飲食和呼吸。細菌會令肺部受感染，嚴重者可導致抽搐及昏迷不醒。\n傳播途徑\n百日咳可透過直接接觸病人的飛沫傳播。\n潛伏期\n潛伏期由 4 － 21 天不等，通常為7 － 10 天。\n治理方法\n抗生素能有效治療百日咳。如果兒童長時間發燒和咳嗽，且在咳嗽時出現嚴重的氣喘情況，應立即送院接受治療。\n預防方法\n1. 接種疫苗\n接種百日咳疫苗可以有效預防百日咳。現行的「香港兒童免疫接種計劃」採用混合疫苗「白喉、破傷風、無細胞型百日咳及滅活小兒麻痺混合疫苗」為學前兒童及小一學童接種 （請參閱「\n香港兒童免疫接種計劃\n」）。疫苗能為兒童提供有效的保護，曾接種的百日咳患者病情會較輕微。\n孕婦無論過往曾否接種百日咳疫苗或感染該病，建議在每次懷孕的妊娠第二或三期期間任何時間，接種一劑無細胞型百日咳疫苗，作為恆常產前護理的一部分，並在懷孕35周前接種為佳。疫苗在孕婦體內產生的抗體能透過胎盤傳送給胎兒，為嬰兒在接種百日咳疫苗前提供直接保護，以預防感染百日咳。\n2. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n如出現呼吸道感染病徵，應佩戴外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n3. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n相關連結\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/23446.html",
        "title": "衞生防護中心 - 布魯氏菌病",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n布魯氏菌病\n2025年7月21日\n病原體\n布魯氏菌病是由布魯氏桿菌屬引致的傳染病。這些細菌主要感染動物，如牛、狗、豬、綿羊和山羊。\n病徵\n布魯氏菌病沒有特定的病徵，通常出現的病徵包括發燒、冒汗、不適、食慾不振、頭痛、肌肉，關節和／或背痛、疲勞、食慾不振和身體虛弱。嚴重的感染可能會影響大腦、心臟、肝臟、脾臟、其他器官或系統。這種疾病可演變成慢性疾病，並可持續多年。治療痊愈後仍可能復發。\n傳播途徑\n布魯氏菌病可由受感染的動物或污染的動物產品，經以下途徑傳染人類：\n飲用或進食受污染的產品，包括未經消毒的奶類產品、生或未經煮熟的肉類或內臟。\n經皮膚傷口或黏膜接觸受感染動物的組織、血液、尿液、陰道分泌物、流產胎兒和胎盤。\n吸入受污染的空氣粒子。\n人與人之間的直接傳播是罕見的。\n高危人士\n因工作需要而接觸到受感染的動物或動物組織的人士，如屠房員工、肉類加工員工、獸醫和實驗室工作人員等，感染布魯氏菌病的風險相對較高。在香港，布魯氏菌病是一種須呈報的職業病。\n潛伏期\n潛伏期一般是2至4星期，但亦可由5日至6個月不等。\n治理方法\n抗生素可治療布魯氏菌病。\n預防方法\n現時只有適用於動物的疫苗。為了預防感染，市民應注意個人和食物衞生。\n1. 保持良好的個人衞生\n經常保持雙手清潔，接觸動物或其分泌物後，必須用梘液和清水徹底清潔雙手。\n立即清潔受損的皮膚，並用防水敷料妥善覆蓋傷口。觸摸傷口前、後須潔淨雙手。\n處理動物組織或內臟時，特別是因職業需要人士，須佩戴合適的防護裝備包括口罩、手套、眼罩及保護衣或圍裙等。工作完畢後，必須徹底洗手。\n2. 保持良好的食物衞生\n切勿飲用或進食未經消毒的奶類製品，和生或未經煮熟的肉類和內臟。\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），藉以預防由食物傳播的疾病。\n請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/3078.html",
        "title": "衞生防護中心 - 蠅蛆病",
        "excerpt": "蠅蛆病是由蒼蠅幼蟲（蠅蛆）侵擾人體或脊椎動物的組織所引起的疾病。經常臥床、身體殘障或缺乏自我照顧能力的長者，較易受蒼蠅入侵沒有皮膚保護的身體部位，如傷口及黏膜等，而受到其幼蟲侵擾。",
        "content": "列印\n書籤\nQR\n蠅蛆病\n2024年5月7日\n蠅蛆病是由蒼蠅幼蟲（蠅蛆）侵擾人體或脊椎動物的組織所引起的疾病。經常臥床、身體殘障或缺乏自我照顧能力的長者，較易受蒼蠅入侵沒有皮膚保護的身體部位，如傷口及黏膜等，而受到其幼蟲侵擾。\n病原體\n很多種類的蒼蠅都可以引致人類或動物的蠅蛆病，如狂蠅科等。在香港，麗蠅科的蛆症金蠅是其中一種最常見引致人類蠅蛆病的品種。\n蠅蛆病的形成\n蛆症金蠅於生長週期中會經歷卵、幼蟲、蛹至成蟲四個階段。雌蠅成蟲只會在活的動物身上產卵（包括溫血動物和人類），產卵位置通常為病弱人士身體表面的傷口，及口、耳及鼻等孔穴的黏膜。蟲卵一般於24\n小時之內孵化成幼蟲，而幼蟲會鑽入宿主的身體組織內，以進食宿主的血液以及壞死或活組織為生。蠅蛆病並不會經人與人之間傳播。\n病徵\n蠅蛆進食時會鑽入宿主身體，對宿主的身體組織造成嚴重破壞，引致皮膚受傷、繼發性感染、器官機能失調、甚至死亡。皮膚受傷部位通常流出惡臭的分泌物及出現潰爛。\n預防方法\n要預防蠅蛆病，市民（特別是易受感染人士的照顧者及安老院舍的職員）應採取以下措施：\n保持良好的個人衞生\n每天洗澡及保持皮膚清潔。\n保持口腔衞生。\n妥善處理傷口\n傷口流出的液體及血液會吸引蛆症金蠅，所以任何傷口應及時妥善處理及包紮好。處理傷口前、後必須潔淨雙手。\n定時評估傷口情況及保持敷料乾爽清潔，避免吸引蛆症金蠅產卵。\n如發現有任何發炎徵狀，例如出血、有異味分泌物或含膿等，應盡快通知醫護人員處理。\n保持良好的環境衞生及保持空氣流通\n保持居住地方清潔。\n把食物貯存於雪櫃內，或用紗網遮蓋食物。\n垃圾應放入有緊密蓋子的垃圾箱內並定時清倒。\n動物屍體必須妥善棄置。\n防蠅措施\n透過安裝各種防蠅措施，例如防蠅網、蚊帳、防蠅簾、昆蟲電殛裝置或捕蠅器，可防止蚊蠅滋生。\n寵物的照料\n寵物，尤其是狗和貓，應定時接受獸醫檢查。\n所有動物傷口應即時妥善處理。\n如懷疑動物患有蠅蛆病，應送交獸醫治理。\n不要飼養流浪動物。\n安老院舍的員工應確保院舍有良好的環境衞生；留意院友有否出現蠅蛆病的病徵，並盡快安排不適院友就醫。\n如欲獲得更多有關防治蒼蠅的資料，可瀏覽食物環境衞生署網頁\nhttps://www.fehd.gov.hk/tc_chi/pestcontrol/arthropod-pests-leading.html\n相關連結\n食物環境衞生署\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/3149.html",
        "title": "衞生防護中心 - 狂犬病",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n狂犬病\n2025年2月3日\n病原體\n狂犬病是一種由狂犬病病毒引起的人畜共通病，可導致中樞神經系統急性感染。它可影響哺乳類動物，例如狗、貓、狐類、蝙蝠和人類。\n傳播途徑\n狂犬病可以感染野生動物和家畜。當人類被受感染動物咬傷或抓傷，或傷口被舐後，動物唾液內的病毒經傷口侵入人體，沿神經傳播到脊髓和腦部，引起發炎。通過吸入含病毒的霧氣或通過移植受感染的器官傳播狂犬病的情況極其罕見，而現時也沒有證據顯示食用奶品或煮熟的肉類可以傳播狂犬病。根據世界衞生組織的資料，高達99%的人類狂犬病是經受感染的狗隻傳播導致。\n潛伏期\n潛伏期通常是 2 至 3 個月，但亦有可能是 1 星期以內至超過 1 年。\n病徵\n狂犬病初期的病徵並沒特異性，包括與流感相似的病徵，例如疲倦、發燒或頭痛，可能持續數天。受傷部位附近可能有麻痺或刺痛。數天後，患者會出現焦慮、神志不清、咽喉肌肉痙攣、癱瘓、昏迷，繼而死亡。人類狂犬病有兩種類型的臨床表現，分別為狂躁型狂犬病（主要表現為躁動）和麻痹型狂犬病（主要表現為肌肉麻痹）。\n治理方法\n目前未有針對狂犬病的治療方法，狂犬病患者一般會於病徵出現後死亡。然而，暴露前及暴露後立即接種疫苗可預防人類狂犬病的病徵出現。\n預防方法\n針對狗隻進行大規模疫苗接種計劃是預防人類狂犬病最具成本效益的策略。狗主必須替其狗隻領取牌照及接種狂犬病疫苗。\n避免與不明來歷的動物接觸，包括狗、貓、猴子等。\n被動物咬傷或抓傷後建議採取暴露後預防措施，包括：（1）盡快用梘液和清水徹底清洗傷口；（2）通過肌肉或皮內注射及時接種有效的狂犬病疫苗；和（3）按需要使用狂犬病免疫球蛋白於傷口及其周圍。市民被動物咬傷或抓傷後，應前往附近的急症室接受治療。如有需要，醫生會為傷者提供傷後疫苗注射。\n外國有研究顯示單克隆抗體對於預防狂犬病安全有效。\n建議工作時會接觸受感染動物或狂犬病活病毒的高風險職業人員進行暴露前免疫接種。預防疫苗也可能適用於到訪高風險地區並長期逗留的旅客、短期到訪偏遠和缺乏醫療設施的鄉村地方的旅客，或從事大量戶外活動或高風險活動（例如遠足、長途步行、踏單車、處理動物及參觀蝙蝠洞穴）的旅客，作暴露前接種之用。如要獲得更多資訊，請瀏覽\n衞生署旅遊健康服務\n網頁。\n相關連結\n香港旅遊健康服務\n漁農自然護理署\n世界衞生組織 （只備簡體中文版）\n美國疾病控制及預防中心 （只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/47.html",
        "title": "衞生防護中心 - 嚴重急性呼吸系統綜合症（沙士）",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n嚴重急性呼吸系統綜合症（沙士）\n2024年5月31日\n病原體\n「沙士」即嚴重急性呼吸系統綜合症，是由嚴重急性呼吸系統綜合症冠狀病毒引起的呼吸道傳染病。自2004\n年起，全球\n再沒有報告任何沙士病例。\n病徵\n「沙士」的早期症狀與流行性感冒相似。一般而言，患者起初會發高燒（體溫在攝氏38\n度或以上）。其他症狀可包括發冷、顫抖、頭痛、疲倦或肌肉痛，亦有機會出現肚瀉。病發初期，部分患者只有輕微的呼吸道感染症狀。數日後患者可能會有咳嗽、呼吸困難等下呼吸道感染的症狀，當中約\n10%-20%\n病者的病情可能會迅速惡化至呼吸衰竭，並須接受深切治療。長者的症狀或會有較大的變化。\n傳播途徑\n「沙士」主要透過人與人近距離的接觸，通過患者咳嗽或打噴嚏時產生的呼吸道飛沫而傳播。當患者的飛沫附在周邊人士的口、鼻或眼睛的黏膜上時，就有機會傳播病毒。病毒亦可間接地經雙手觸摸被污染的物件表面後，再觸及口、鼻或眼睛而傳播。\n潛伏期\n「沙士」的症狀普遍在染病後兩日至七天內出現，但潛伏期可長達大約十天。\n治理方法\n現時並未有針對性治療此病的方法，主要為支援性治療。\n預防方法\n目前並無疫苗預防「沙士」。要減低感染及傳播「沙士」的風險，最有效的方法是保持良好的個人及環境衞生。\n保持良好的個人衞生\n建議以下情況佩戴口罩：\n任何有發燒或呼吸道感染症狀的人士；\n任何到訪或工作於高風險場所如安老院舍 /\n殘疾人士院舍、醫療設施臨床區域的人士；以及\n高危人士（如本身有健康問題或免疫力低的人士）前往人多場所例如乘搭公共交通等。\n當呼吸道病毒的活躍程度預期會出現上升趨勢時，高危人士到訪公眾地方時應佩戴外科口罩，而市民在乘搭公共交通工具或在人多擠迫的地方逗留時亦應佩戴外科口罩。\n正確佩戴口罩十分重要，包括在佩戴口罩前及脫下口罩後保持手部衞生。有關正確佩戴口罩的詳情，請瀏覽衞生防護中心網站：\nwww.chp.gov.hk/files/pdf/use_mask_properly_chi.pdf\n；\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20\n秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含\n70\n至\n80%\n的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n保持均衡飲食、恆常運動、充足休息，避免過度緊張，不要吸煙和避免飲酒，以建立良好的身體抵抗力。\n保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用1\n比\n99\n稀釋家用漂白水（即把\n1\n份\n5.25%\n漂白水與\n99\n份清水混和）消毒，待\n15\n－\n30\n分鐘後，用水清洗並抹乾。金屬表面則可用\n70%\n火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1\n比\n49\n稀釋家用漂白水（即把\n1\n份\n5.25%\n漂白水與\n49\n份清水混和）消毒被污染的地方及鄰近各處，待\n15\n－\n30\n分鐘後，用水清洗並抹乾。金屬表面則可用\n70%\n火酒清潔消毒。\n保持室內空氣流通。\n打開窗戶，保持室內空氣流通；\n經常清洗冷氣機隔塵網；\n保持空調性能良好。\n避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n保持廁所、排水口及喉管正常運作。應預防隔氣彎管乾涸及定期消毒排水口（約每星期一次）。\n如隔氣彎管有損毀，或排水口發出臭味，應立即安排合資格技工檢查及維修。\n相關連結\n衞生署\n香港旅遊健康服務\n醫院管理局\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/16.html",
        "title": "衞生防護中心 - 霍亂",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n霍亂\n2025年9月15日\n病原體\n霍亂是一種由霍亂弧菌所引起的急性腸道傳染病。霍亂弧菌有多種血清型，但只有產生腸毒素的O1和O139可以導致霍亂爆發。\n病徵\n大部分患者並沒有任何病徵，但在感染後的一至十天內，仍可能經由糞便排出霍亂弧菌，從而造成傳播。出現症狀的患者中，大多數為輕度或中度腹瀉。少數患者可能會出現大便呈米水狀的急性嚴重腹瀉和嘔吐。如果不及時治療，可能會迅速導致嚴重脫水、休克甚至死亡。\n傳播途徑\n霍亂通常透過進食或飲用受霍亂弧菌污染的食物或水而傳播。如果衞生條件良好，人與人之間的直接傳播並不常見。\n潛伏期\n由數小時至五天不等，通常是兩至三天。\n治理方法\n治療霍亂的主要方法是及時補充足夠的水分。出現輕微脫水的患者，可服用口服補液溶液。若患者出現嚴重脫水，則須以靜脈注射補充失去的水分及電解質。有需要時亦可使用抗生素。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前，以及如廁後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，再用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，亦可考慮使用含70至80%的酒精搓手液潔淨雙手。\n清理或處理嘔吐物及糞便時，須戴上手套及外科口罩，事後必須徹底洗手。\n患者或帶菌者切勿處理食物和照顧兒童、長者和缺乏免疫力的人士。\n如出現嘔吐或腹瀉等腸胃病徵的人士，不應上班或上學及應向醫生求診。\n2. 保持良好的食物衞生\n只飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品。\n避免飲用來歷不明的冰塊所調製的飲料。\n從衞生及可靠的地方購買新鮮食物，不要光顧無牌小販。一般而言，經徹底洗淨的水果可連皮進食。不過，如果希望減低患上疾病的風險，尤其是身處外地時，進食生的水果前可去掉外皮。\n所有食物（特別是貝殼類海產）應該徹底煮熟才食用。\n高危人士，包括幼兒、長者、長期病患者和免疫力較弱人士、及希望減低患上食源性疾病風險的人士，都應避免進食生及未煮熟的食物。\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），藉以預防由食物傳播的疾病。\n請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n3. 保持良好的環境衞生\n保持衞生設施和排水系統正常運作。\n應妥善清潔及消毒患者曾使用的廁所和受排泄物污染的地方，在過程中須戴上手套及外科口罩。\n用即棄抹布抹去嘔吐物／溢出糞便，及後用 1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）清洗及消毒受污染的地方及鄰近各處（作為一個概略的指引，消毒範圍應包括從嘔吐物／糞便溢出邊緣起 2 米內的地方），尤其是經常接觸的地方，如門柄、扶手等。讓漂白水在污染的地方表面待15 – 30分鐘以徹底消毒，然後再以清水清洗並抺乾。金屬表面應用70%酒精消毒。\n切勿以地拖清理嘔吐物。\n完成清潔及消毒後，必須把清潔用具浸泡在 1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）內30分鐘，然後徹底沖洗及自然風乾才可再次使用。\n所有清理工作完畢後，必須徹底洗手。\n給旅遊人士的建議\n旅客從受霍亂影響的地方回港後若感到不適，應立即求診，並告知醫生近期的外遊記錄。\n除一些高危人士（如前往疫區工作的救援人員）外，一般都不建議旅客接種口服霍亂疫苗。現時各國均無官方規定，要求旅客出示霍亂疫苗接種證明作為入境條件。如要獲得更多資訊，請瀏覽\n衞生署旅遊健康服務網頁\n。\n相關連結\n世界衞生組織（只備簡體版）\n香港旅遊健康服務\n食物環境衞生署\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/108403.html",
        "title": "衞生防護中心 - 奧羅普切熱",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n奧羅普切熱\n2024年12月1日\n病原體\n奧羅普切熱是由奧羅普切病毒引起的。奧羅普切病毒主要存在於中南美洲和加勒比地區，但自 2023 年 12 月以來增多了病例，其中包括以前未發現該病毒的美洲地區。\n病徵\n奧羅普切熱的病徵與登革熱相似。\n患者會出現高燒、頭痛、肌肉及關節痛、皮疹和嘔吐。\n病徵通常持續 3 至 6 天，大多數病人在出現症狀後 7 天內會完全康復。\n大約 60% 的病例或會在康復數周後復發。\n現時，對奧羅普切熱併發症的了解有限。嚴重的併發症如腦膜炎或會偶爾出現。\n在懷孕期間受感染可能會引致胎兒出現缺陷或死亡。\n傳播途徑\n奧羅普切病毒主要透過受感染的帕拉庫蠓叮咬傳播給人類。蚊如致倦庫蚊也可以是媒介。\n曾有涉及孕婦把病毒傳給胎兒的個案，但有關傳播途經尚待確認中。\n潛伏期\n3 至 10 天，通常 4 至 8 天\n治理方法\n目前並沒有針對奧羅普切熱的治療。治療主要是支援性治療以紓緩不適。\n預防方法\n現時並沒有預防奧羅普切熱的疫苗。控制病媒和個人防護措施是減少病毒傳播的關鍵。\n建議採取個人防護措施，例如穿著防護衣物和使用含有避蚊胺、IR3535 或埃卡瑞丁的昆蟲驅避劑，以降低感染風險。\n關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱「\n使用昆蟲驅避劑的注意事項\n」。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/1610.html",
        "title": "衞生防護中心 - 陰道感染",
        "excerpt": "陰道有分泌物屬正常嗎？\n\t很多婦女都因陰道分泌問題而大受困擾。其實陰道分泌物是正常生理現象，正常情況下，婦女陰道會有一些清澈或半透明的無味蛋白狀分泌物，即白帶，主要為保持陰道濕潤健康。於懷孕期間、經期前後或當受到性刺激時，陰道分泌會比平時增多。\n\n提高警覺，及早求醫\n\n\t若有任何以下異常情況，可能是受感染之徵狀，應及早求醫。",
        "content": "列印\n書籤\nQR\n陰道感染\n2015年6月5日\n陰道有分泌物屬正常嗎？\n很多婦女都因陰道分泌問題而大受困擾。其實陰道分泌物是正常生理現象，正常情況下，婦女陰道會有一些清澈或半透明的無味蛋白狀分泌物，即白帶，主要為保持陰道濕潤健康。於懷孕期間、經期前後或當受到性刺激時，陰道分泌會比平時增多。\n提高警覺，及早求醫\n若有任何以下異常情況，可能是受感染之徵狀，應及早求醫。\n陰道分泌物\n陰部\n份量增多\n色澤轉變(灰白、黃或綠)\n帶血絲\n異味(腥或惡臭)\n陰部痕癢\n陰道內灼熱\n小便刺痛、頻密\n陰部損口、肉粒、水泡等\n此外，宮頸癌、宮頸瘜肉或使用內用衞生棉條等亦可以令陰道分泌改變。\n常見的陰道感染\n一\n.\n念珠菌性陰道感染\n病原: 念珠菌– 霉菌(真菌)之一種\n特性: 喜歡濕和暖的環境，並廣泛存在於自然界。人體的口腔、消化道、皮膚及女性陰道，都有一定數量的念珠菌存在。\n病因: 以下情況會改變陰道微生物的生態平衡，使陰道內的念珠菌數量增加而引起不適：\n懷孕期間、經期前後及口服避孕藥者\n經常性服用抗生素、長期服用類固醇或免疫抑制劑\n穿著緊身不透氣的內褲\n糖尿病患者\n陰道灌洗\n通常念珠菌陰道炎並非性傳染病，但間中亦會令性伴侶龜頭出疹發炎，應一併診治。\n病徵:\n白色豆渣樣或芝士狀陰道分泌物\n外陰痕癢、紅腫\n陰道內灼熱\n性交疼痛\n尿道口灼痛及排尿困難等\n治療:\n按醫生指示使用陰道塞劑、藥膏。\n不要濫用抗生素\n避免誘發因素，可以減少復發機會\n控制糖尿病\n避免穿著緊身不透氣的內褲\n避免陰道灌洗\n二\n.\n陰道滴蟲病\n病原: 陰道毛滴蟲– 單細胞原蟲\n特性: 寄生於泌尿生殖道\n病因: 主要透過性接觸傳染\n病徵:\n女性會感到陰部痕癢，並有稀、黃及帶異味的陰道分泌。\n男性大部分並無病徵，少數會感到小便刺痛。\n治療: 口服藥物\n三. 其他引致陰道感染的原因有：淋病，非特異性生殖器感染（女），滴蟲，陰部疱疹，性病疣及其他細菌，或甚至非感染的情況。\n預防陰道感染小錦囊\n每天清潔外陰\n穿著棉質內褲及每天更換\n避免浸浴\n避免使用清潔陰部的香體用品\n清潔陰部或肛門時，應由前向後的方向清潔\n性交前先清潔性器官，性交後將膀胱內的尿液排清\n採用安全套進行性交\n陰道感染不一定是性病若有懷疑，不要揣測成因，請：\n切勿自行胡亂服藥\n盡快接受註冊西醫提供的檢查及治療\n完成整個療程，切勿半途終止\n於治療期間避免性交\n有需要時，性伴侶應同時接受治療\n任何人士，如果懷疑自己染上性病，必須及早就診。\n衞生署社會衞生科診所提供檢查、治療與輔導。一切服務均無需醫生介紹信，所有資料亦絕對保密。\n社會衞生科診所資料\n提供社會衞生科(女性)服務的診所\n提供社會衞生科(男性)服務的診所\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/42.html",
        "title": "衞生防護中心 - 破傷風",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n破傷風\n2024年7月23日\n病原體\n破傷風是由破傷風梭狀芽胞桿菌所引致，此細菌可產生毒素破壞神經系統。\n病徵\n患者的上、下顎和頸部會因肌肉攣縮而感到疼痛，身軀有時亦會受影響，產生普遍性的肌肉痙攣。病情嚴重者不能吞嚥或張嘴。破傷風一旦影響幫助呼吸的肌肉組織，可令患者迅速死亡。\n傳播途徑\n細菌存在於泥土和動物糞便，透過破損的皮膚表面（例如割傷、刺傷、甚或很微細的傷口）入侵人體。燒傷或動物咬傷後亦可感染破傷風，但破傷風菌並不會人傳人。\n潛伏期\n潛伏期由 3 至 21 天不等，大多數在受感染後 14 天內發病。\n治理方法\n患者應留院接受破傷風免疫球蛋白、抗生素等治療，並徹底治理傷口。病情嚴重者或須施以肌肉鬆弛劑、氣管造口術和裝置呼吸器協助呼吸。若過去未完成、未能確定或沒有接種破傷風疫苗記錄的患者，在施行療程的同時亦須接種疫苗。\n預防方法\n正確護理傷口\n盡快清潔慯口，並用防水敷料妥善覆蓋傷口直至癒合。\n觸摸傷口前、後須潔淨雙手。\n定期評估傷口情況。如出現感染症狀，應盡早求診。\n接種疫苗\n視乎傷口的類型和傷者的免疫接種記錄，在有需要時予以接種破傷風疫苗或破傷風免疫球蛋白，以預防感染破傷風。\n接種含有破傷風類毒素的疫苗可預防感染破傷風。破傷風類毒素可單獨或以混合疫苗形式接種，如「白喉及破傷風混合疫苗」及「白喉、破傷風、無細胞型百日咳及滅活小兒麻痺混合疫苗」等 （請參閱\n「香港兒童免疫接種計劃」\n）。完成破傷風類毒素疫苗接種，可有效預防破傷風最少 10 年。\n相關連結\n香港旅遊健康服務\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/102466.html",
        "title": "衞生防護中心 - 2019冠狀病毒病",
        "excerpt": "按此瀏覽「2019冠狀病毒病」專題網站",
        "content": "列印\n書籤\nQR\n2019冠狀病毒病\n2025年1月27日\n按此瀏覽「2019冠狀病毒病」專題網站\n按此瀏覽「2019冠狀病毒病疫苗接種計劃」專題網頁\n病原體\n「2019冠狀病毒病」是由一種名為嚴重急性呼吸綜合症冠狀病毒2的冠狀病毒（新冠病毒）引起的傳染病。\n病徵\n2019冠狀病毒病的最常見病徵包括發燒、發冷及喉嚨痛。其他病徵包括感到疲乏、失去或改變味覺及／或嗅覺、鼻塞、結膜炎、頭痛、肌肉或關節疼痛、皮疹、噁心或嘔吐、腹瀉、暈眩。有些受感染者只有很輕微或不明顯的病徵，有些則可能出現嚴重的徵狀，例如呼吸困難、胸口痛或精神混亂等。\n2019冠狀病毒病可能出現的併發症包括呼吸衰竭、急性呼吸困難綜合症（ARDS）、敗血症和敗血症性休克、血栓栓塞及／或多器官衰竭，包括對心臟、肝臟或腎臟的傷害。有些患有 2019冠狀病毒病的兒童和青少年可能會出現一種罕見但嚴重的疾病，稱為兒童多系統炎症綜合症（MIS-C），導致多器官衰竭和休克。\n60歲以上或患有高血壓、心肺問題、糖尿病、肥胖、癌症和懷孕等現有醫療狀況的人士，有較大機會出現嚴重情況。\n新冠後遺症，一般稱為「長新冠」，可影響任何暴露於新冠病毒的人，不論年齡或原有症狀的嚴重程度。世界衞生組織（世衞） 把「長新冠」定義為初次感染 新冠病毒後 3 個月症狀持續或出現新症狀，且這些症狀持續至少 2 個月，且無其他解釋。\n「長新冠」的常見症狀包括疲倦、氣促、認知功能障礙、頭痛、胸痛、關節疼等，可能會對日常生活帶來影響。研究顯示，約有 10-20% 的新冠病毒感染者可能會出現可被診斷為「長新冠」的症狀。世衞建議，預防「長新冠」首先要保護自己和他人不受2019冠狀病毒病感染。一些簡單且行之有效的措施可以幫助做到這一點，包括\n接種2019冠狀病毒病疫苗/增強劑\n配戴合適的口罩\n定期清潔雙手\n確保室內空間通風良好\n更多有關「長新冠」資訊請參閱\n2019冠狀病毒病主題網站「長新冠」網頁\n。\n傳播途徑\n傳播途徑包括經呼吸道的飛沫、觸摸被病毒污染的表面或物件、短距離氣溶膠或空氣傳播。病毒也可能在通風不良和/或擁擠的室內環境中傳播。\n潛伏期\n新冠病毒變異株的潛伏期可能有所不同。現時對潛伏期的估計大多是1到14天，而有些變異株的潛伏期可能更短，例如奥密克戎變異株，潛伏期約 3 天。\n治理方法\n治療包括支援性治療、舒緩症狀、抗病毒藥和中藥等。\n預防方法\n2019冠狀病毒病疫苗（新冠疫苗）接種\n市民應留意香港有關新冠疫苗使用的最新建議，以保護自己免受因感染 2019 冠狀病毒病而導致的嚴重後果。\n有關新冠疫苗的詳細資料，請瀏覽「2019冠狀病毒病疫苗接種計劃」專題網頁：\nhttps://www.chp.gov.hk/tc/features/106934.html\n健康建議\n市民應時刻保持個人和環境衞生，以預防個人受感染和防止病毒在社區擴散：\n建議以下情況佩戴口罩：\n任何有發燒或呼吸道感染症狀的人士；\n任何到訪或工作於高風險場所如安老院舍 / 殘疾人士院舍、醫療設施臨床區域的人士；以及\n高危人士（如本身有健康問題或免疫力低的人士）前往人多場所例如乘搭公共交通等。\n當包括新冠病毒在內的各種呼吸道病毒的活躍程度預期會出現上升趨勢時，高危人士到訪公眾地方時應佩戴外科口罩，而市民在乘搭公共交通工具或在人多擠迫的地方逗留時亦應佩戴外科口罩\n正確佩戴口罩十分重要，包括在佩戴口罩前及脫下口罩後保持手部衞生。有關正確佩戴口罩的詳情，請瀏覽衞生防護中心網站：\nwww.chp.gov.hk/files/pdf/use_mask_properly_chi.pdf\n；\n洗手前避免觸摸眼睛、口和鼻；\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後；\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手；\n洗手時應以梘液和清水清潔雙手，搓手最少 20秒，用水過清並用抹手紙弄乾。雙手洗乾淨後，不要再直接觸摸水龍頭（例如先用抹手紙包裹著水龍頭，才把水龍頭關上）。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70 至80%的酒精搓手液潔淨雙手亦為有效方法；\n如廁時亦要注重衞生，先將廁板蓋上才沖廁水，以免散播病菌；\n確保室內空氣流通;\n最少每星期徹底清潔家居一次，可使用 1 比 99 稀釋家用漂白水（以 10 毫升 5.25% 次氯酸鈉家用漂白水混和於 990 毫升清水內）清洗非金屬表面，待 15 至 30 分鐘後，再用清水清洗。金屬表面則可用 70%酒精清潔消毒。有關使用漂白水的資訊，可參閱以下網頁：\nhttps://www.chp.gov.hk/files/pdf/the_use_of_bleach_chi.pdf\n;\n當物品表面或地面被呼吸道分泌物、嘔吐物或排泄物污染時，應先用吸水力強的即棄抹巾清除可見的污垢，然後再用適當的消毒劑清潔消毒受污染及其附近地方，非金屬表面可使用 1 比 49 稀釋家用漂白水 （以 10 毫升含 5.25% 次氯酸鈉漂白水混和於 490 毫升清水內）作清潔消毒，待 15 至 30 分鐘後，用水清洗並抹乾。金屬表面則可用 70% 酒精清潔消毒;\n妥善保養排水渠管和定期（約每星期一次）把約半公升的清水注入每一排水口 (U型隔氣口)，以確保環境衞生；\n增強身體抵抗力及實踐健康生活，包括均衡飲食、恆常運動及充足休息; 及\n不要吸煙及避免飲酒。\n給予2019冠狀病毒病檢測呈陽性人士的健康建議\n2019冠狀病毒病檢測呈陽性人士應注意以下健康建議：\n高危人士，例如免疫力受抑制、年齡較大或本身有健康問題的人士，或出現明顯病徵的人士，應盡快求醫；\n有病徵的人士應留在家中休息，避免外出。沒有徵狀的人士可自由外出或上班；\n有病徵的學生則不應回校上課；\n感染人士於檢測陽性後的首五天應時刻佩戴貼面的外科口罩、KF94口罩、KN95口罩或呼吸器（例如N95口罩），避免接觸高危人士及盡量減少與其他人在沒有佩戴口罩的情況下接觸（如同桌用膳），亦不應前往人多擠迫的地方及參與大型聚會；\n應時刻留意自己的身體狀況，如出現症狀或病徵惡化，必須盡快求醫；\n盡可能打開窗戶以確保室內空氣流通；及\n應時刻保持個人和環境衞生，經常清潔和消毒家居共用的物品和環境，例如洗手間設施。\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n僧伽羅語版\nසිංහල භාෂාව\n孟加拉語版\nবাংলা ভাষা\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n相關連結\n其他相關指引\n美國疾病控制及預防中心（只備英文版）\n中國疾病預防控制中心\n衞生署家庭健康服務\n衞生署學生健康服務\n衞生署旅遊健康服務\n世界衞生組織（只備簡體中文版）\n保安局網頁 - 外遊警示制度\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/34397.html",
        "title": "衞生防護中心 - 埃博拉（伊波拉）病",
        "excerpt": "按此瀏覽埃博拉（伊波拉）病專題網頁",
        "content": "列印\n書籤\nQR\n埃博拉（伊波拉）病\n2025年4月28日\n按此瀏覽埃博拉（伊波拉）病專題網頁\n病原體\n埃博拉（伊波拉）病（舊稱埃博拉（伊波拉）病毒性出血熱）是由感染屬於絲狀病毒科的埃博拉（伊波拉）病毒所致。在埃博拉病毒屬中，已發現六種病毒，包括扎伊爾、本迪布焦、蘇丹、泰福裡斯特、萊斯頓和邦巴厘。埃博拉（伊波拉）病爆發平均病死率約為50%。在以往疫情中出現的病死率從25%到90%不等。\n埃博拉（伊波拉）於1976年在南蘇丹和剛果民主共和國首次出現，由於疫情發生在後者的埃博拉（伊波拉）河附近的一處村莊，該病由此得名。自那時起，該病一直出現零星個案。埃博拉（伊波拉）的確診個案主要曾發生在撒哈拉以南的非洲地區，包括剛果民主共和國、加蓬、南蘇丹、科特迪瓦、烏干達和剛果。\n於2014年3月至2016年1月在西非地區出現的埃博拉（伊波拉）疫情，是自1976年以來發生的最大規模的爆發，主要受影響的國家包括幾內亞、利比里亞和塞拉利昂。此後，在2017年至2022年間，剛果民主共和國報告了不同規模的埃博拉（伊波拉）疫情。2021年幾內亞曾報告埃博拉（伊波拉）疫情。烏干達自 2022 年 9 月至2023年1月及2025年1月至4月爆發由蘇丹病毒引起的埃博拉（伊波拉）疫情。\n病徵\n埃博拉（伊波拉）病是一種嚴重的急性病毒性疾病，其特徵包括突發性發燒、極度虛弱、肌肉疼痛、頭痛和咽喉痛。隨後會出現嘔吐、腹瀉、皮疹、腎臟和肝臟功能受損，在某些情況下更會出現內出血和外出血。\n傳播途徑\n病毒通過密切接觸受感染動物的血液、分泌物、器官或其他體液而傳到人類。部分果蝠屬於病毒的自然宿主。非洲曾有記載，患者經由處理在熱帶雨林中受感染或死去的黑猩猩、大猩猩、果蝠、猴子、森林羚羊和豪豬而染病。\n埃博拉（伊波拉）病隨後通過人與人之間的傳播而在社區蔓延，傳播途徑包括直接接觸（透過破損皮膚或黏膜）感染者的血液、分泌物、器官或其他體液，以及間接接觸受到這類體液污染的環境。\n人類的血液和分泌物中只要含有此病毒，即可傳播疾病。在殮葬儀式上，哀悼者直接接觸死者屍體也可傳播埃博拉（伊波拉）病。在受影響國家工作的醫護人員，在沒有嚴格遵守感染控制措施的情況下與病人密切接觸時，常意外感染疾病。病人的樣本具有生物危害風險，故只有在適當的生物防護條件下才可進行檢測。經性接觸傳播埃博拉（伊波拉）病雖然罕見，但曾有個案報告。\n潛伏期\n潛伏期為 2 至 21 天。\n治理方法\n及早補充水分及針對特定症狀的支持性療法可改善生存率。患者應在隔離設施內接受治療，以防止疾病傳播。病情嚴重者需要接受深切治療。病人往往出現脫水，需要以口服或靜脈注射方式來補充水分。 兩種單性同源抗體（Inmazeb 和 Ebanga）於 2020 年底被美國食品及藥物管理局批准用於治療成人和兒童的扎伊爾埃博拉（伊波拉）病毒感染。\n預防方法\n本港目前沒有已註冊預防埃博拉（伊波拉）病的疫苗。現時有一種針對扎伊爾型病毒的有效疫苗（Ervebo 疫苗），該疫苗已通過世界衞生組織資格預審，可用於扎伊爾病毒引起的爆發。\n醫護人員必需使用適當的個人防護裝備及採取嚴格感染控制措施，方可為懷疑患者進行治療。\n要預防感染，遊客前往受影響地區必須要注意以下數點：\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前和後；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用乾淨毛巾或抹手紙抹乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n避免與發燒人士或病人有密切接觸，並避免接觸患者的血液、體液和可能受患者血液或體液污染的物品。\n避免接觸動物。\n食物須徹底煮熟才可進食。\n旅遊人士從受影響地區回港後21天內若感到不適，應立即求診，並告知醫生近期的外遊記錄。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n法語版\nFrançais\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/100007.html",
        "title": "衞生防護中心 - 心理健康",
        "excerpt": "No excerpt",
        "content": "列印\n書籤\nQR\n心理健康\n2024年11月1日\n請瀏覽\n「陪我講 Shall We Talk」專題網頁\n，取得更多的資料。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/23315.html",
        "title": "衞生防護中心 - 產志賀毒素大腸桿菌感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n產志賀毒素大腸桿菌感染\n2025年5月6日\n病原體\n大腸桿菌是一種常見於人類和溫血動物腸道內的細菌。大多數大腸桿菌菌株都不會造成傷害，但某些菌株，如產志賀毒素大腸桿菌，則能產生強烈毒素，並可引致嚴重的食物傳播疾病。O157:H7大腸桿菌是與公共衞生有關的最重要的血清類型。其他血清型的菌株，例如O104:H4大腸桿菌亦可引致嚴重疾病和爆發。\n病徵\n產志賀毒素大腸桿菌感染的病徵包括腹痛和腹瀉，甚至出血性腹瀉，亦可能會出現發燒和嘔吐。少數病人的感染可能會發展為危及生命的併發症，例如在幼童出現引致腎衰竭的「溶血性尿毒綜合症」。任何年齡的人士均有可能受到感染。雖然幼童和長者會較多出現嚴重病情，但即使是年紀較大的健康兒童及成年人亦可能出現嚴重感染。\n傳播途徑\n產志賀毒素大腸桿菌感染主要由進食或飲用受污染的食物，如生或未經煮熟的免治肉類、受污染的蔬果、未經消毒的奶類製品等。該病亦可透過糞口途徑在人與人之間直接傳播。來自被污染的飲用水和遊憩用水的水源性傳播均曾有報告。此外，直接接觸農場動物或其周圍環境也是產志賀毒素大腸桿菌感染的一個重要風險因素。\n潛伏期\n一般是3 － 4天，但可長達14天。\n治理方法\n治理產志賀毒素大腸桿菌感染的主要方法是採用支援性治療。當患者出現嚴重腹瀉時，最重要的是補充水分和電解質。抗生素不應用作治療產志賀毒素大腸桿菌感染，亦有可能增加溶血性尿毒綜合症的風險。患者如出現溶血尿毒症，有可能需要特定的支援和輸血治療。\n預防方法\n要預防產志賀毒素大腸桿菌感染，與預防其他食物傳播疾病相似。市民須注意個人及食物衞生：\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、徹底煮熟（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），以預防由食物傳播的疾病。\n處理食物或進食前、處理生的肉類或家禽後、如廁或更換尿片後和接觸動物後，都應該用梘液及清水徹底洗淨雙手。\n進食和飲用已徹底煮熟和煮沸的食物和食水。烹煮或翻熱食物時，須確保其中心溫度達至70°C或以上並維持至少30秒。\n避免進食未經消毒的牛奶或未經煮熟的食物。\n如出現懷疑受到產志賀毒素大腸桿菌感染的腸道病徵，特別是出血性腹瀉，應立即求醫。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/14.html",
        "title": "衞生防護中心 - 桿菌痢疾",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n桿菌痢疾\n2024年5月3日\n病原體\n桿菌痢疾是由人體腸道內的志賀氏桿菌屬所引起的腸道感染。\n病徵\n志賀氏桿菌的受感染者可無症狀或只有輕微病徵。如出現桿菌痢疾，患者通常會發燒、腹瀉、腹痛、噁心和嘔吐。糞便或會帶血及黏液。罕見的併發症包括反應性關節炎，以及急性腎病。\n傳播途徑\n桿菌痢疾主要經口糞途徑傳播，即直接接觸患者或帶菌者的糞便（包括為受感染的小孩換尿布或肛口接觸的性行為），或間接經進食受污染的食物和水傳播。由於少量細菌已可引致感染，桿菌痢疾具高傳染性，很多爆發個案都在幼兒中心和學校發生。\n風險因素\n幼兒、前往發展中國家的旅遊人士、無家人士和男男性接觸者有較大機會患上桿菌痢疾。免疫系統較弱的人士可能會出現較嚴重的症狀。\n潛伏期\n通常為 1\n－\n3\n天，但亦可能長至\n7\n天。\n治理方法\n在學校或院舍內感染此病的人應予以隔離。他們應注重個人衞生，避免傳染他人。治療方法包括補充水分和服用抗生素。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前，以及如廁或處理糞便後。\n洗手時應以梘液和清水清潔雙手，搓手最少20\n秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含\n70\n至\n80%\n的酒精搓手液潔淨雙手亦為有效方法。\n如出現腹瀉等腸胃病徵的人士，不應上班或上學及應向醫生求診。\n2. 保持良好的食物衞生\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），藉以預防由食物傳播的疾病。\n只飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品。\n避免飲用來歷不明的冰塊所調製的飲料。\n從衞生及可靠的地方購買新鮮食物，不要光顧無牌小販。一般而言，經徹底洗淨的水果可連皮進食。不過，如果希望減低患上疾病的風險，尤其是身處外地時，進食生的水果前可去掉外皮。\n進食前要把食物徹底煮熟。\n患者或帶菌者切勿處理食物和照顧兒童、長者和缺乏免疫力的人士。\n*\n請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n相關連結\n食物環境衞生署\n世界衞生組織（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/100008.html",
        "title": "衞生防護中心 - 環境健康與損傷預防",
        "excerpt": "",
        "content": "列印\n書籤\nQR\n環境健康與損傷預防\n2025年5月8日\n環境健康\n氣溫驟降要小心\n紫外線不可不防\n夏日炎炎慎防中暑\n損傷預防\n請瀏覽\n活出健康新方向\n網站，取得更多的資料。\n相關資料\n非傳染病直擊2022年2月 - 非故意損傷概覽\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/39.html",
        "title": "衞生防護中心 - 疥瘡",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n疥瘡\n2024年5月31日\n病原體\n疥瘡是由疥蟎蟲引起的皮膚病。疥蟎是一種寄生蟲，當鑽入人體皮膚後，會寄居及繁殖。疥瘡可影響任何年齡的人士，但長者或免疫力較弱的人士較容易受到感染。疥瘡可以在擠逼的環境下迅速傳播，因此，醫院、幼兒中心、宿舍和安老院舍等院舍機構偶有疥瘡爆發的報告。\n病徵\n疥瘡的主要病徵是患者會感到非常痕癢，在晚間尤為嚴重。皮膚表面可能會出現紅疹、線狀損痕或小水疱。抓癢皮疹可能會導致細菌性皮膚感染，例如膿皰瘡。疥瘡患者通常受影響的部位包括手指隙的皮膚，和手腕、肘部、腋窩、乳頭、下腹、外生殖器官、臀部及肩胛骨等。除嬰兒、幼童及免疫功能較弱的人士外，患者的面部、頭皮、頸部、手掌及腳底一般不受影響。\n挪威型疥瘡或結痂型疥瘡為一種病情較嚴重的疥瘡，可發生於長者、免疫力較弱的人士或殘疾人士。患者的皮膚會有顯著的鱗片及痂皮，內含大量的疥蟎及卵。結痂型疥瘡的患者未必會出現痕癢和紅疹等典型的疥瘡病徵。此類型疥瘡具高度傳染性，因為可能會有數以千計的疥蟎寄生於患者身上；而典型疥瘡患者身上通常只有10至15隻疥蟎。\n傳播途徑\n通常透過直接接觸患者的皮膚而傳播。被患者污染的衣物、床單和毛巾等物品亦可能帶有疥蟎或卵子，繼而傳播此病。然而，結痂型疥瘡的患者更容易通過這種間接傳播的途徑去感染他人。在家庭成員之間和院舍機構內傳播的情況亦很常見。\n潛伏期\n對於從未患過疥瘡的人，潛伏期一般約為4至8星期。至於曾感染過疥瘡的人，病徵則會早在感染後1至4天內出現。受感染的患者即使沒有出現病徵仍有機會傳播疥瘡。\n治理方法\n如懷疑患上疥瘡，應立即向醫生求診。\n按照醫生的處方，塗上殺滅疥瘡乳劑及服食止癢藥物。治療細菌性皮膚感染可能需要使用抗菌劑或抗生素。\n疥瘡患者的家人、性伴侶及親密接觸者亦應諮詢醫生，以確定是否患上疥瘡，及按需要接受治療，以減少疾病傳播。\n若要照顧或接觸患者時，須穿戴適當的個人保護裝備，如手套及保護衣等。\n每次接觸疥瘡患者前後，均須徹底清潔雙手。洗手時應以梘液及清水清潔雙手，搓手最少20\n秒，用水過清並用抹手紙或乾手機弄乾。\n必須將患者的衣物、床單和毛巾分開清洗。清洗時，水温須達至60°C或以上，時間不少於10分鐘，然後在陽光直射下曬乾、使用熱烘乾機烘乾或進行乾洗，才可把疥蟎蟲及其卵子消滅。難以清洗的物品，則可放入密封膠袋最少7天，方可繼續使用。\n建議提供個人專用的設備給受感染的患者使用。\n共同使用的設備應使用清潔劑清洗，才可再次使用。\n丟棄曾共用或疑似被污染的面霜和乳液。\n預防方法\n保持良好的個人衞生，經常清潔雙手及每天洗澡。\n定期更換清潔衣物、床單和毛巾。\n避免與他人共用衣物和個人物品。\n為院舍院友定期檢查皮膚，以能盡早發現感染。\n徹底清潔房間內的家具和地毯，並用吸塵機吸塵，特別是那些被結痂型疥瘡患者使用過的家居物品。\n相關連結\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/107780.html",
        "title": "衞生防護中心 - 甲類鏈球菌感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n甲類鏈球菌感染\n2025年1月27日\n病原體\n甲類鏈球菌，即化膿性鏈球菌，是一種存活於咽喉和皮膚上的細菌。有些人可帶菌而沒有任何病徵，有些則可能會出現不同嚴重程度的感染。絕大多數甲類鏈球菌感染只會引起輕微及常見的疾病，例如喉嚨痛（又稱鏈球菌咽喉炎），膿皰瘡等皮膚感染和猩紅熱。在少數情況下，甲類鏈球菌會導致嚴重甚至致命的疾病。\n甲類鏈球菌感染在全年任何時間皆會發生。然而，外地數據顯示鏈球菌咽喉炎和猩紅熱在冬季及春季較常見，膿皰瘡則在夏季較常見。\n侵入性甲類鏈球菌疾病\n當甲類鏈球菌進入一般無菌的身體部位（如血液、肌肉或腦脊髓液）後，便有機會引至致命的侵入性甲類鏈球菌疾病，例如壞死性筋膜炎、鏈球菌中毒性休克綜合症和腦膜炎。雖然任何人均有機會患上侵入性甲類鏈球菌疾病，但長者及幼童、長期病患者（如糖尿病）或免疫力低人士可能有較高風險。皮膚有破損或近期曾受病毒感染（例如水痘、流感）的人士，患上侵入性甲類鏈球菌疾病的風險亦較高。\n病徵\n甲類鏈球菌感染一般會引起輕微不適，症狀包括喉嚨痛、頭痛、發燒和皮疹（猩紅熱），而膿皰瘡的症狀包括泛紅和痕癢的皮瘡，以及黃色的結痂。\n至於侵入性甲類鏈球菌疾病，根據受影響的身體部位，可出現其他症狀。早期病徵包括高燒、發冷、頭暈、噁心和嘔吐、嚴重肌肉酸痛、及傷口部位疼痛加劇、出現腫脹和發紅。如出現鏈球菌中毒性休克綜合症，嚴重症狀包括低血壓、心率過快、呼吸急促，甚至器官衰竭的情況可以很快出現。\n傳播途徑\n甲類鏈球菌可透過飛沫、接觸患者的皮瘡或觸摸受污染的環境或物件傳播。\n潛伏期\n甲類鏈球菌感染引致的各種疾病有不同的潛伏期。例如，鏈球菌咽喉炎的潛伏期通常為 1 至 3 天，膿皰瘡的潛伏期為 7 至 10 天。至於鏈球菌中毒性休克綜合症，其潛伏期會因應感染位置而有所不同。一旦出現初期症狀，患者可於24 至 48 小時內出現低血壓。\n治理方法\n抗生素能醫治甲類鏈球菌感染。如果出現感染病徵，應盡早求醫。患上侵入性甲類鏈球菌疾病時，患者可能有需要住院或接受手術。\n預防方法\n市民應保持良好的個人和環境衞生，並適當處理傷口。雖然現時並沒有針對甲類鏈球菌的疫苗，但按時接種流感、2019冠狀病毒病和水痘疫苗能減低患上侵入性甲類鏈球菌疾病的風險。\n保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n避免與他人共用個人物品，如餐具和毛巾。\n保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。\n當有發燒及其他病徵 (例如傷口出現持續皮膚紅腫及痛楚) ， 應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，盡早求醫並向告知醫生最近的外遊記錄。\n患上猩紅熱的兒童應避免上學或返回幼兒中心，直至退燒和服用抗生素最少24小時後。\n正確護理傷口\n盡快清潔傷口，並用防水敷料妥善覆蓋傷口直至癒合。\n即使是輕微或沒有感染的傷口也應該立即治理。\n觸摸傷口前、後須潔淨雙手。\n如有傷口，應避免前往泳池、其他水療設施或自然的水源（例如河流，湖泊和海水）。\n如出現感染症狀，例如持續皮膚紅腫及痛楚等，應盡早求診。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/15.html",
        "title": "衞生防護中心 - 水痘",
        "excerpt": "病原體 水痘是由水痘帶狀疱疹病毒引起的急性傳染病，多發生在12歲以下的兒童身上。雖然幾乎所有人於感染水痘後都會終身免疫，但水痘病毒仍可能潛伏於人體內，並可在多年後復發引致「帶狀疱疹」，俗稱「生蛇」。病徵",
        "content": "列印\n書籤\nQR\n水痘\n2023年11月20日\n病原體\n水痘是由水痘帶狀疱疹病毒引起的急性傳染病，多發生在12歲以下的兒童身上。雖然幾乎所有人於感染水痘後都會終身免疫，但水痘病毒仍可能潛伏於人體內，並可在多年後復發引致「帶狀疱疹」，俗稱「生蛇」。\n病徵\n患者通常會出現發燒和痕癢的紅疹。\n紅疹大概於5天內陸續出現，最初出現於身軀，然後向面部和四肢散佈。\n這些紅疹先是扁平，及後形成突起的豆狀小水疱，小水疱維持約3 － 4天，然後變乾、結痂。\n患者通常約於2 － 4星期內痊癒。\n曾接種水痘疫苗者仍可能感染水痘（稱「突破感染」）。其症狀通常較為輕微或較不典型，水疱數目亦較少，紅疹通常以斑丘疹為主而非水疱，病程通常比未有接種疫苗者較短。\n傳播途徑\n水痘可透過飛沫或空氣傳播。\n亦可經由直接或間接接觸水痘或帶狀疱疹患者帶有病原體之水疱液、黏膜分泌物而傳播。\n潛伏期\n10 － 21天，通常14 － 16天\n傳染期\n通常由患者出疹前1 － 2天，至所有小水疱變乾。水痘的傳染性極高，尤其是在患者出疹的初期。\n併發症\n水痘屬於輕微疾病，並會自行痊癒。不過，有部分患者的傷口可能會出現細菌感染。抵抗力弱的人士和孕婦，患上嚴重的併發症如肺炎和腦炎的機會較高。初生嬰兒若染上水痘，病情會較嚴重，甚至危及性命。婦女在懷孕初期若染上水痘，可能導致胎兒出現先天性缺陷。\n治理方法\n諮詢醫生有助了解病情；並遵從醫生的建議使用藥物（如退燒和止癢藥物），以紓緩病徵。\n如出現發燒，應多喝開水和多休息。\n睡眠時可穿上清潔的棉手套，以免抓破小水疱而引致皮膚發炎及留下疤痕。\n應避免與孕婦和抵抗力弱的人士接觸。\n患上水痘的兒童不應返回學校／幼稚園／幼稚園暨幼兒中心／幼兒中心，應留在家中直至所有小水疱變乾（通常在紅疹出現約1星期後），以免把病毒傳染給校內其他同學。\n家長須留心觀察兒童的病情。如出現持續發燒、拒絕進食、嘔吐或嗜睡等病徵，應及早求診。\n家長亦要小心觀察家中其他兒童，是否出現水痘的病徵。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前、觸摸扶手或門把等公共設施後，或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n當出現感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n2. 保持良好的環境衞生\n定期清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待15 － 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待15 － 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n3. 免疫接種\n現時已有疫苗預防此病，約9成接種疫苗的人士都可以產生免疫能力。\n在「香港兒童免疫接種計劃」下，兒童接種共兩劑含水痘的疫苗（請參閱「\n香港兒童免疫接種計劃\n」）。家長可向家庭醫生或衞生署母嬰健康院查詢詳情。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/2117.html",
        "title": "衞生防護中心 - 退伍軍人病",
        "excerpt": "按此瀏覽退伍軍人病專題網頁",
        "content": "列印\n書籤\nQR\n退伍軍人病\n2024年2月28日\n按此瀏覽退伍軍人病專題網頁\n病原體\n退伍軍人病是由退伍軍人桿菌引起的傳染病。此病源於 1976 年在美國召開的退伍軍人大會時，曾引致肺炎爆發而命名。\n病徵\n患者的主要病徵包括發燒、咳嗽、呼吸困難、疲倦、頭痛、肌肉疼痛，也可能出現腹痛和腹瀉。病情嚴重時可出現神經系統病徵（如精神錯亂）和呼吸衰竭，並有可能引致死亡。\n部份受退伍軍人桿菌感染的患者，可能只會出現短暫和自行減退的發熱病徵，這類非肺炎性的情況稱為「龐蒂亞克熱」。\n傳播途徑\n退伍軍人桿菌可存在於多種環境，尤其適合在温水(\n攝氏\n20至45 度)\n生長。它可存活在不同的水源環境，如水缸、冷熱水系統、冷卻水塔、按摩池、噴水池、加濕器和家居呼吸道醫療器材等。\n患者有機會因為吸入由人工製水系統釋出的受污染之水點和霧氣而染病。在處理花園土壤、堆肥和培養土時亦有可能受感染。\n在一般情況下，退伍軍人病並不會透過人與人之間的接觸或飲食而傳播。\n潛伏期\n約 2 至10 天。\n風險因素\n任何人士均有機會患上退伍軍人病，但以下組別的人士有較高的患病風險：\n男士\n年長者，特別是 50 歲以上的人士\n吸煙人士\n酗酒人士\n免疫力較弱的人士，尤其是長期病患者（如癌症、糖尿病、慢性肺病或腎病）和正服用類固醇或免疫抑制藥物的病人\n以下情況也可能會增加患病風險：\n供水系統保養欠佳\n居所的供水設施為舊式系統\n居住在冷卻水塔或噴水池附近\n使用電熱水器、按摩池或溫泉\n近期曾在酒店或船隻內逗留\n治理方法\n抗生素可治療退伍軍人病。\n預防方法\n現時並沒有預防退伍軍人病的疫苗。\n使用妥善設計及保養的供水系統有助防止退伍軍人病傳播。有關正確處理供水系統的資料，請瀏覽機電工程署之網頁\nhttps://www.emsd.gov.hk/tc/home/index.html\n，並參考預防退伍軍人病委員會發表的「\n預防退伍軍人病工作守則\n」及「\n適用於樓宇管理的冷熱水系統內務管理指引\n」。\n市民應該採取以下建議，以減低患病機會：\n保持良好的個人衞生。\n保持均衡飲食、恆常運動、充足休息、避免過度緊張、不要吸煙和避免飲酒，以增強身體的抵抗力。\n定期或按製造商建議的次數，為水龍頭及花灑頭的隔濾器進行檢查、清潔、除垢及消毒。\n如果食水系統保養妥善，毋須安裝家庭式濾水器。濾水器很容易發生堵塞，從而令微生物滋生，因此並不建議使用。若選擇使用濾水器，孔徑大小應為0.2微米，並必須按照製造商的建議定期更換濾芯。\n至少每季排走大廈水缸的存水一次，並清洗水缸。\n應每星期或在使用前，為不常使用的出水口（如水龍頭、淋浴噴頭和熱水出水口等）及喉管內有水滯留的地方進行排水或沖洗最少 1 分鐘。\n使用和保養家居呼吸道醫療器材時，須諮詢和跟從醫生的專業意見，並只可使用無菌水（不是蒸餾水或來自水龍頭的食水）清洗和注入容器。應按照製造商的指示定期清洗及保養器材。清洗／消毒後，應用無菌水、煮沸後剛冷卻的食水或經0.2微米孔徑過濾過的水沖洗器材。切勿讓器材儲存積水；每日要傾倒盛水器內的水，然後抹乾容器的所有表面，並且換水。\n在處理花園土壤、堆肥和培養土時，應採取以下預防措施：\n戴上手套及口罩。\n使用低水壓灌溉花園和堆肥。\n慢慢開啓培養土的包裝袋，並確保開口遠離面部。\n替盆栽移盆時可將泥土弄濕，以免塵土飛揚。\n避免在通風較差的環境中工作，如密封的温室。\n最後要徹底清洗雙手。\n此外，免疫力弱的人士應：\n使用無菌水或經煮沸的水作飲用、刷牙及漱口用途。\n避免使用加濕器或其他可產生霧氣的設備。\n如要使用加濕器或其他可產生霧氣的設備，應使用無菌水或煮沸後剛冷卻的食水，而不應直接從水龍頭注水入盛水器內。此外，應按照製造商的指示定期清洗及保養加濕器／設備。不要讓加濕器／設備儲存積水；每日要傾倒盛水器內的水，然後抹乾容器的所有表面，並且換水。\n相關連結\n機 電 工 程 署\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/57.html",
        "title": "衞生防護中心 - 心臟病",
        "excerpt": "引 言 ",
        "content": "列印\n書籤\nQR\n心臟病\n2025年2月24日\n引 言\n心 臟 病 泛 指 各 類 與 心 臟 有 關 的 疾 病 。 在 各 種 心 臟 病 當 中 ， 冠 狀 動 脈 心 臟 病 ( 冠 心 病 ) 是 引 致 心 臟 病 死 亡 的 主 因 。 這 種 心 臟 病 的 成 因 是 膽 固 醇 層 在 冠 狀 動 脈 內 壁 積 聚 ， 令 動 脈 管 腔 收 窄 ， 以 致 心 肌 的 血 液 供 應 減 少 ， 導 致 運 動 時 出 現 心 絞 痛 。\n本 地 情 況\n由 二 零 零 一 年 起 ， 疾 病 及 死 因 分 類 乃 根 據《疾 病 和 有 關 健 康 問 題 的 國 際 統 計 分 類》(ICD) 第 十 次 修 訂 本 。 二 零 零 一 年 及 以 後 的 數 字 未 必 可 與 以 往 年 份 根 據 ICD 第 九 次 修 訂 本 所 編 製 的 數 字 互 相 比 較 。\n心 臟 病 在 ICD 第 九 次 修 訂 本 中 編 碼 是 390 – 429 ， 而 在 第 十 次 修 訂 本 中 編 碼 則 為 I00 – I09 ， I11 ， I13 ， I20 – I51 。 冠 心 病 在 ICD 第 九 次 修 訂 本 中 編 碼 是 410 – 414 ， 而 在 第 十 次 修 訂 本 中 編 碼 則 為 I20 – I25 。\n於 二 零 二\n三\n年 ， 心 臟 病 的 住 院 病 人 出 院 次 數 及 住 院 病 人 死 亡 人 數\n†\n共 約  85 100 人 次 ， 而 因 心 臟 病 而 死 亡 的 登 記 死 亡 人 數\n‡\n有  7 258人 。 心 臟 病 在 本 港 最 常 見 的 致 命 疾 病 中 居 第 三 位 ， 佔 總 登 記 死 亡 人 數 的 12.8% 。 按 性 別 劃 分 ， 每 十 萬 人 口 計 算 的\n心 臟 病\n粗 死 亡 率 分 別 為 男 性 的 122.7 及 女 性 的 74.2。 當 中 以 冠 心 病 最 多 ， 佔 心 臟 病 死 亡 人 數 56.6% ，因 冠 心 病 引 致 的 按 性 別 劃 分 每 十 萬 人 口 計 算 的 粗 死 亡 率 分 別 為 男 性 的 77.9 及 女 性 的 35.0。 在 二 零 二\n三\n年 ， 而 按 每 十 萬 標 準 人 口 計 算 的\n心 臟 病\n年 齡 標 準 化 死 亡 率 * 則 分 別 為 男 性 的 49.9 及 女 性 的 22.3。 因 冠 心 病 引 致 的 按 每 十 萬 標 準 人 口 計 算 的 年 齡 標 準 化 死 亡 率 則 分 別 為 男 性 的 32.7 及 女 性 的10.6。\n2020-22年 度 人 口 健 康 調 查 指 出，1.6% 的 15 歲 或 以 上 人 士 表 示 經 醫 生 診 斷 患 上 冠 心 病。男 性 的 患 病 率 (2.1%) 高 於 女 性 (1.2%)，患 病 率 隨 著 年 齡 增 長 而 增 加，由 15－24 歲 人 士 的0.1% 上 升 至 85 歲 或 以 上 年 齡 組 別 的 7.7%。\n一 九 八 一 年 至 二 零 二 三 年 按 性 別 劃 分 心 臟 病 的 登 記 死 亡 數 目 和 粗 死 亡 率\n（檢視）\n一 九 八 一 年 至 二 零 二 三 年 按 性 別 劃 分 心 臟 病 的 年 齡 標 準 化 死 亡 率\n一 九 八 一 年 至 二 零 二 三 年 按 性 別 劃 分 冠 心 病 的 登 記 死 亡 數 目 和 粗 死 亡 率\n（檢視）\n一 九 八 一 年 至 二 零 二 三\n年 按 性 別 劃 分 冠 心 病 的 年 齡 標 準 化 死 亡 率\n註 ：\n†\n包 括 所 有 醫 院 在 該 次 住 院 以 糖 尿 病 為\n主 要 診 斷\n的 住 院 病 人 出 院 次 數 及 住 院 病 人 死 亡 人 數 。\n‡\n包 括 以 糖 尿 病 為\n主 要 死 因\n的 登 記 死 亡 個 案 。\n註 ：\n*\n年 齡 標 準 化 發 病\n/\n死 亡 率\n是 根 據 GPE Discussion Paper Series: No.31, EIP/GPE/EBD, World Health Organization, 2001 刊 載 的 標 準 世 界 人 口 而 編 製。\n以 上 圖 內 自 一 九 九 六 年 起 與 人 口 有 關 的 統 計 數 字 ， 是 根 據 以 「 居 住 人 口 」 方 法 取 代 「 廣 義 時 點 」 方 法 所 得 出 的 人 口 估 計 數 字 編 製 。\n由 二 零 零 一 年 起 ， 疾 病 及 死 因 分 類 乃 根 據《疾 病 和 有 關 健 康 問 題 的 國 際 統 計 分 類》(ICD) 第 十 次 修 訂 本 。 二 零 零 一 年 及 以 後 的 數 字 未 必 可 與 以 往 年 份 根 據 ICD 第 九 次 修 訂 本 所 編 製 的 數 字 互 相 比 較 。\n資 料 來 源 ：\n政 府 統 計 處\n衞 生 署\n病 徵\n患 有 冠 心 病 的 病 人 往 往 會 在 劇 烈 運 動 後 產 生 壓 迫 性 的 心 絞 痛 ， 痛 楚 可 擴 散 至 手 臂 、 肩 膀 、 頸 部 和 下 顎 ， 但 休 息 後 便 會 有 所 好 轉 。 病 人 在 心 臟 病 發 時 ， 心 絞 痛 的 程 度 會 加 劇 ， 時 間 也 會 延 長 。 其 他 可 能 出 現 的 病 徵 包 括 心 律 紊 亂 、 暈 眩 、 出 汗 、 噁 心 和 四 肢 無 力 ， 心 臟 衰 竭 的 病 人 更 會 氣 促 和 雙 腳 水 腫 。\n高 危 因 素\n冠 心 病 的 高 危 因 素 很 多 ， 其 中 不 少 都 可 以 避 免 或 控 制 ， 包 括\n高 血 壓\n、 高 血 脂 、\n吸 煙\n、\n糖 尿 病\n、\n肥 胖\n、 缺 乏\n體 能 活 動\n和 長 期 受 到 壓 力 。 家 族 成 員 曾 患 有 心 臟 病 ， 也 會 增 加 患 病 風 險 。\n預 防 方 法\n要 預 防 冠 心 病 ， 絕 對 不 要 吸 煙 ， 並 應 保 持\n均 衡 飲 食\n， 減 少 進 食 高 膽 固 醇 和 高 脂 肪 ( 尤 其 是 飽 和 脂 肪 及 反 式 脂 肪 ) 的 食 物 。 經 常 做 體 能 活 動 、 保 持 適 當 的 體 重 和 腰 圍 ， 和 管 理 壓 力 也 有 好 處 。 注 意 ， 酒 精 可 以 強 心 的 說 法 仍 然 存 在 很 多 爭 議 。沒 有 飲 酒 習 慣 的 人 士 ， 不 要 以 為 飲 酒 可 改 善 心 臟 健 康 而 開 始 飲 酒 。 飲 酒 人 士 應 避 免 飲 酒 。 若 患 有 高 血 壓 或 糖 尿 病 等 潛 在 病 症 ， 則 應 接 受 適 當 治 療 。\n「適飲適食」食譜（適合糖尿病患者）\n相關連結\n男士健康\n醫院管理局\n世界衞生組織（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/100016.html",
        "title": "衞生防護中心 - 藥物安全",
        "excerpt": "No excerpt",
        "content": "列印\n書籤\nQR\n藥物安全\n2024年11月1日\n請瀏覽\n藥物辦公室網頁\n，取得更多的資料。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/10584.html",
        "title": "衞生防護中心 - 肺炎球菌感染",
        "excerpt": "按此瀏覽侵入性肺炎球菌病專題網頁",
        "content": "列印\n書籤\nQR\n肺炎球菌感染\n2024年2月23日\n按此瀏覽侵入性肺炎球菌病專題網頁\n病原體\n肺炎球菌感染是由肺炎鏈球菌（肺炎球菌）引致的疾病。\n病徵\n肺炎球菌可引致多種疾病，常見的包括有中耳炎和肺炎。此細菌亦可引致侵入性肺炎球菌病，如入侵腦膜（引致腦膜炎）和血液（引致菌血症及敗血病），導致嚴重甚至致命的疾病。\n病徵視乎身體受感染的部位而定：\n中耳炎：可能出現發燒、耳痛或有分泌物流出；若重複感染，聽覺或會受損。\n肺炎：可能出現發燒、呼吸急促、發冷和帶痰的咳嗽；嚴重者可能死亡。\n腦膜炎：可能出現發燒、頸部僵硬及精神昏亂，並可能引致長期聽覺受損，甚至死亡。\n菌血症及敗血病︰可能出現關節痛和發冷，並可能出現身體其他部位同時受感染，例如肺炎和腦膜炎。\n傳播途徑\n肺炎球菌常見於健康人士的鼻及咽喉，尤以兒童較為普遍。有時候，這些細菌會引發感染。肺炎球菌主要經患者咳嗽和打噴嚏而產生的飛沫、與患者親密接觸或觸摸被這細菌污染的物件而傳播。\n潛伏期\n約 1 － 3 天。\n高危組別\n幼童\n長者\n其他人士：\n- 曾患侵入性肺炎球菌病\n- 免疫力受損，如無脾臟患者、癌症患者、愛滋病患者等\n- 長期病患者，如糖尿病患者\n- 植入了人工耳蝸\n治理方法\n合適的抗生素可治療肺炎球菌感染，但抗藥性肺炎球菌的出現令治療更加困難。\n預防方法\n接種肺炎球菌疫苗\n現時有多種安全又有效預防肺炎球菌感染的疫苗。\n新生嬰兒應該按照\n「香港兒童免疫接種計劃」\n的建議接種疫苗。家長可向家庭醫生或衞生署母嬰健康院查詢詳情。\n年屆65歲或以上的長者，也應接種肺炎球菌疫苗。在\n「政府防疫注射計劃」\n或\n「疫苗資助計劃」\n下，他們可獲免費或資助接種。\n高危人士可諮詢家庭醫生有關接種疫苗事宜，以保障個人健康。\n保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n保持均衡飲食、恆常運動、充足休息、不要吸煙和避免飲酒，以建立良好身體抵抗力。\n保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n相關連結\n世界衞生組織（只備簡體中文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/8800.html",
        "title": "衞生防護中心 - 飲食與營養",
        "excerpt": "",
        "content": "列印\n書籤\nQR\n飲食與營養\n2024年9月4日\n引言\n均衡飲食有助保持健康，這包括種類多元化的食物，以提供適量的熱量和各種營養素。市民應根據健康飲食金字塔的原則，適量進食包括五種基本食物種類（即榖物類；水果類；蔬菜類；肉類和魚、蛋及豆類；奶和奶製品），並積極減少油、鹽、糖的攝取。微量營養素，如碘質和鐵質，也是健康飲食中必需的。\n飲食不均衡可導致\n肥胖\n或缺乏某種營養，繼而增加患上多種疾病如\n高血壓\n、\n心臟病\n、\n腦血管病\n、\n糖尿病\n和一些癌症的風險。\n碘質攝取不足\n可導致甲狀腺腫大和甲狀腺功能不足，以及一系列的碘缺乏病，包括精神機能受損。鐵攝取不足或鐵流失過多（例如女性在月經期間）均可能會導致鐵質缺乏（缺鐵）。持續缺鐵會導致缺鐵性貧血，可能引致疲倦和乏力，以及影響兒童認知功能。缺鐵性貧血在妊娠早期會增加早產、低出生體重和嬰兒死亡率的風險。\n本地情況\n2020-22年度人口健康調查\n指出，\n97.9%\n的\n15\n歲或以上人士（女性為\n97.8%\n，男性為\n98.2%\n）表示平均每天進食少於\n5\n份水果和蔬菜。調查亦發現在\n15\n歲或以上人士當中，分別有\n25.4%\n、\n51.6%\n和\n28.9%\n平均每星期至少吃一次醃制蔬菜、加工肉類和高鹽零食。根據世界衞生組織（世衞）評估碘營養的流行病學標準（尿碘濃度中位數100-199微克／升分類屬於碘攝取量足夠），35歲或以上人士屬於碘攝取量不足和輕度缺碘（35至54歲及55至84歲人士的尿碘濃度中位數分別為92.7及79.8微克／升），而15至34歲人士（尿碘濃度中位數為107.5微克／升）的碘攝取量則達足夠標準。按照世衞建議為青少年或成年人對缺鐵的定義（血清鐵蛋白數值低於15微克／升），以評估本地人口的缺鐵普遍率，15至84歲人士缺鐵普遍率約為5.7%，而育齡婦女（即15至49歲）則高達17.5%。男性及更年期後的女士的普遍率則為0.7%及2.7%。另外，男性和女性的缺鐵性貧血普遍率也存在顯著差異，分別為0.3%及6.4%。育齡婦女（10.6%）的缺鐵性貧血普遍率則高於停經後婦女（2.1%）。\n健康飲食\n進食足夠分量的蔬果亦是健康飲食內重要的一環。\n世衞\n建議每天最少食用 400 克的蔬果（約為5份蔬果）以預防各種慢性疾病，例如心臟病、高血壓、腦血管病、糖尿病及部份癌症。預防碘缺乏病，應食用碘質豐富的食物，以加碘食鹽代替一般食鹽，並確保每天食鹽的總攝入量少於5克（1茶匙）以降低患上高血壓的風險。維持健康均衡飲食，進食鐵質豐富的食物便可攝取足夠鐵質。育齡婦女因為月經而流失鐵質，故此對鐵質的每日需求量亦會較高。她們應特別注意飲食，以確保攝取充足鐵質。\n有足夠的證據顯示，進食加工肉類會導致大腸癌。市民應避免進食加工肉類及相關產品。\n相關資料\n想知道更多有關健康飲食和食物金字塔的資料，請瀏覽本署\n活出健康新方向\n網站。\n食物環境衞生署\n網站的「營養資料查詢」亦載有每日所需熱量建議，以及有關日常食品的營養資料。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/33.html",
        "title": "衞生防護中心 - 諾如病毒感染",
        "excerpt": "按此瀏覽病毒性腸胃炎專題網頁",
        "content": "列印\n書籤\nQR\n諾如病毒感染\n2025年5月6日\n按此瀏覽病毒性腸胃炎專題網頁\n病原體\n諾如病毒是一種無包膜核糖核酸病毒，屬於杯狀病毒科。諾如病毒常引致急性腸胃炎，是食物中毒的常見成因。在人多聚集的地方，如學校、安老院舍、酒店、遊戲設施場地及郵輪等，諾如病毒亦可引致急性腸胃炎爆發。所有年齡組別的人士均有機會受感染，而感染於冬天較為常見。諾如病毒以往常被稱為諾沃克類病毒。\n病徵\n症狀包括噁心、嘔吐、腹瀉、腹痛、輕微發燒及不適。大部分患者一般會自行痊癒，症狀通常在1 － 3天內有所改善。\n傳播途徑\n感染可透過下列途徑傳播：\n食用或飲用受病毒污染的食物或水；\n接觸患者的嘔吐物或糞便；\n接觸受污染的物品；或\n經嘔吐時產生的帶病毒噴沫傳播。\n潛伏期\n潛伏期通常為 12 － 48小時。\n治理方法\n只要為患者補充足夠水分，並提供輔助性治療，一般可於1 － 3天內自行痊癒。抗生素對此病並無療效。\n預防方法\n沒有疫苗預防諾如病毒感染，市民應採取一般預防腸胃炎的措施：\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前及如廁後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，可考慮使用含70至80%的酒精搓手液潔淨雙手。由於酒精未能有效殺死諾如病毒，酒精搓手液並不能代替使用梘液和清水潔手。\n清理或處理嘔吐物及糞便時，須戴上手套及外科口罩，事後必須徹底洗手。\n如出現發燒、嘔吐或腹瀉等腸胃病徵的人士，不應上班或上學及應向醫生求診。\n患者或帶菌者切勿處理食物和照顧兒童、長者和缺乏免疫力的人士。\n2. 保持良好的食物衞生\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），藉以預防由食物傳播的疾病。\n只飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品。\n避免飲用來歷不明的冰塊所調製的飲料。\n從衞生及可靠的地方購買新鮮食物，不要光顧無牌小販。\n一般而言，可進食經徹底洗淨的水果皮。不過，如果希望減低患上疾病的風險，尤其是身處外地時，進食生的水果前應去掉外皮。\n所有食物（特別是貝殼類海產）應該徹底煮熟才食用。\n孕婦、嬰兒、幼兒、老人和免疫系統較弱等易受感染的群組，應避免進食沒有烹煮的食物（例如貝類海產，特別是生蠔）或食物內含有不會被煮熟的原料 （例如預製或預先包裝的沙律）。\n*請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n3. 保持良好的環境衞生\n保持室內空氣流通。\n必須立即清理嘔吐物／糞便，及妥善消毒被污染的地方（詳情請參閱以下有關消毒的指引）；清理期間，應安排其他人士遠離被污染的地方。\n保持衞生設施和排水系統正常運作。\n應妥善清潔及消毒患者曾使用的廁所和受排泄物污染的地方。\n消毒被嘔吐物／溢出糞便所污染的地方的指引\n在清理過程中，應安排其他人士遠離受污染的地方。\n在整個消毒的過程中，應戴上手套及外科口罩。\n如果嘔吐和腹瀉發生的附近範圍內有未覆蓋好的食物，應棄掉所有食物。\n小心清除受污染床單及衣服上的大型污穢物，接著浸在1比49 稀釋家用漂白水（把 1 份含 5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）30分鐘，然後徹底清洗。若未能即時清洗，便應把它們放置在密封的袋內，並盡快清洗。\n用即棄抹布由外至內抹去嘔吐物或溢出的糞便，再用1比49稀釋家用漂白水（把 1 份含5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）清洗受污染的地方表面及附近的地方（例如消毒從嘔吐物或糞便溢出邊緣起兩米內的範圍），尤其是經常接觸的地方例如門柄、扶手等。待 15 － 30分鐘以徹底消滅病毒，然後用水清洗並抹乾。\n切勿以拖把清理嘔吐物。\n完成消毒後，必須把所有清潔用具浸在1比49稀釋家用漂白水（把 1 份含5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）30分鐘，然後徹底沖洗，待自然風乾後才可再次使用。\n事後必須徹底洗手。\n相關連結\n食物環境衞生署\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/26.html",
        "title": "衞生防護中心 - 人類免疫力缺乏病毒感染（愛滋病病毒感染）",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n人類免疫力缺乏病毒感染（愛滋病病毒感染）\n2023年5月23日\n病原體\n人類免疫力缺乏病毒感染是由人類免疫力缺乏病毒所引起。這種病毒又稱為愛滋病病毒。\n病徵\n大部分受感染的人於初期並不會有任何特定或明顯的病徵，而且身體狀況與一般健康人士無異。愛滋病病毒進入人體後，會逐漸破壞免疫系統中負責抵禦外來感染的CD4淋巴細胞。當受感染者的免疫系統受到嚴重破壞後，便容易併發某些腫瘤及機會性感染。機會性感染是一些在愛滋病感染者的免疫能力下降時乘虛而入的感染，這些感染一般而言，對抵抗力正常人士都沒有威脅。後天免疫力缺乏症（愛滋病）是愛滋病病毒感染者因抵抗力下降，身體出現嚴重併發症的階段。若沒有接受治療，約一半受感染人士會於十年內發病成為愛滋病患者。\n傳播途徑\n愛滋病病毒主要存在於帶病毒者的血液、精液或陰道分泌內。病毒主要經由以下途徑傳播︰\n性接觸 - 與感染了愛滋病病毒的人士進行性行為，包括陰道性交、口交及肛交。在香港，大約八成的愛滋病病毒感染都是經由性接觸傳播的；\n與感染了愛滋病病毒的人共用針筒針咀或其他相關的器具注射毒品；\n母嬰接觸 - 受感染的婦女在懷孕期間、分娩過程中，及餵哺母乳時將病毒傳給嬰兒。\n輸入受愛滋病病毒污染的血液或血製品。\n愛滋病病毒不會經由日常生活接觸傳播。\n日常生活接觸包括：握手、擁抱、吻面頰、一起用膳及共用洗手間。此外，沒有證據顯示蚊叮蟲咬可以傳播愛滋病病毒。\n如何診斷愛滋病病毒感染？\n我們不能從外表辨別誰人已受愛滋病病毒感染，但受感染者卻會將病毒傳染他人，進行愛滋病病毒抗體測試可以確定一個人有否受感染。\n一般而言，當人體受到外來感染入侵，免疫系統會產生抗體來抵禦入侵者；但愛滋病病毒抗體對身體是沒有保護作用的。愛滋病病毒抗體測試就是要檢查血液內有沒有這種抗體，以確定一個人是否受感染。\n如果愛滋病病毒抗體測試呈陽性反應即表示已受感染；反之，若在「空窗期」後測試結果呈陰性反應，即表示沒有受感染。\n「空窗期」是什麼？\n「空窗期」是由身體受愛滋病病毒感染，直至愛滋病病毒抗體測試檢驗出抗體的一段時間，一般而言「空窗期」都以三個月為準。\n受愛滋病病毒感染的人若在「空窗期」內接受愛滋病病毒抗體測試，測試結果有可能會呈陰性反應，但體內卻帶有愛滋病病毒，並能傳染他人。\n什麼情況下需要\n接\n受愛滋病測試？\n所有曾經發生性行為的人士都可以接受測試。如發現患上性病，更應該\n盡快\n接受\n愛滋病測試\n。\n以下感染愛滋病病毒風險較高的組群的人士，建議最少\n每六至十二個月\n接受\n愛滋病測試\n：\n男男性接觸者\n跨性別人士\n性工作者及其顧客\n注射毒品人士\n你或你的伴侶有多個性伴侶\n已感染愛滋病病毒人士的性伴侶\n(\n直到其病毒載量持續受控)\n治理方法\n雖然現時還沒有藥物可以根治愛滋病病毒感染，但在藥物治療方面，已有很大的進展。抗愛滋病病毒藥物（簡稱抗病毒藥物）治療是透過不同的藥物，襲擊處於生長期不同階段的愛滋病病毒，從而抑止病毒的複製，維持正常免疫力，讓愛滋病病毒感染同樣可以過健康而有質素的生活。\n有效的抗愛滋病病毒藥物治療可以減低病毒載量（病毒在人體血液內的數量）及增加\nCD4\n淋巴細胞數量，維持正常免疫力；並減少出現機會性感染及與愛滋病相關的惡性腫瘤。\n大多數感染者在服用抗愛滋病病毒藥物後約半年或半年之內，就能成功抑制病毒複製，其病毒載量可達至無法檢測的水平\n(\n<200copies/ml\n）。\n而多項研究顯示，感染者如接受抗愛滋病病毒藥物治療並能持續抑制病毒以達至無法檢測的水平，就\n不會\n透過性接觸傳播愛滋病病毒－即『測不到＝傳不到』。\n與其他很多疾病一樣，及早診斷才可以讓患者儘早接受適當的治療，並預防病情惡化。\n預防方法\n為保護你自己及你的性伴侶，每次進行性行為時都應該使用安全套。無論進行陰道性交、口交或肛交，正確及持續使用安全套可減低受愛滋病病毒感染的機會。與性伴侶彼此維持單一親密關係可減低但不能完全消除感染的機會，因為我們不能憑外表知道誰人已受愛滋病病毒感染。如果你的性伴侶拒絕使用安全套，你可以選擇其他不涉及交換體液的性活動（例如撫摸）。\n切勿在飲酒或服食毒品後進行性行為；因為酒及毒品會影響你的判斷能力，減低你使用安全套的警覺性。\n切勿與他人共用針筒、針咀及其他相關的注射器具。\n如果你已懷孕或正計劃懷孕，應儘快接受愛滋病病毒抗體測試。及早發現愛滋病病毒感染，除了可採取合適的藥物治療幫助受感染的產婦，更可以有效地把胎兒經由母體感染的機會減低。\n相關連結\n香港愛滋病網上辦公室\n紅絲帶中心\nHIV測試服務網站\n男同志預防愛滋病資訊網站\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/10688.html",
        "title": "衞生防護中心 - 耐藥性金黃葡萄球菌感染 ",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n耐藥性金黃葡萄球菌感染\n2024年4月3日\n病原體\n金黃葡萄球菌可存在於一些健康人士的鼻腔內和皮膚表面。此類帶菌者是沒有病徵的。但是，該病菌偶爾會引起疾病，包括皮膚、傷口、尿道、肺部、血液感染和食物中毒。\n抗生素能有效治癒大部分金黃葡萄球菌感染，但耐藥性金黃葡萄球菌是一種對甲氧西林抗生素產生耐藥性的細菌株，並對常用的抗生素如苯唑西林、青霉素、阿莫西林和頭孢菌素等產生耐藥性。各界普遍認為不正確使用抗生素，是導致病菌出現耐藥性的原因之一。\n任何人也有機會帶有或感染耐藥性金黃葡萄球菌，風險會隨着身處於人多擠逼的地方，或參與與他人有皮膚接觸的活動而增加。耐藥性金黃葡萄球菌感染較常見於曾住院病人、院舍宿友或曾於醫療機構如透析中心等接受抗生素治療或入侵性醫療程序的人士。\n病徵\n耐藥性金黃葡萄球菌一般引致皮膚和軟組織感染，如膿疱、膿瘡、膿腫或傷口感染。感染部位會出現紅腫、觸痛或流膿。嚴重者可引致敗血病、肺炎或壞死性筋膜炎等。\n傳播途徑\n耐藥性金黃葡萄球菌感染主要透過直接接觸傷口、分泌物和受污染表面，或間接接觸受污染的環境或儀器而傳播。其他高危因素包括親密接觸、因受傷或留置導管令皮膚遭受破損、個人衞生欠佳和居住於擠逼的環境等。\n治理方法\n如出現傷口感染，應盡快求醫，以便得到正確診斷及有效的治療。如出現膿腫、膿瘡等皮膚感染，可能須以開刀引流的方法治理；醫生亦會在有需要時處方抗生素。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；或觸摸扶手或門把等公共設施後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n應佩戴手套處理被污染的物件，並在處理完畢後徹底清潔雙手。\n避免與他人共用個人物品，如毛巾、床單、衣物或制服、剃鬚刀或指甲鉗。\n2. 正確護理傷口\n避免直接接觸傷口或被傷口分泌物所污染的物件。\n盡快清潔傷口，並用防水敷料妥善覆蓋傷口直至癒合。\n觸摸傷口前、後須潔淨雙手。\n如出現感染症狀，應盡早求診。\n如有傷口，應避免參與有身體接觸之運動或使用公共浴室。\n3. 善用抗生素\n不要向醫生要求抗生素。\n遵照醫生的建議服用抗生素。\n即使病情轉好，也不要自行停用抗生素。\n不可服用剩餘的抗生素。\n切勿與他人共用抗生素。\n不要在沒有醫生處方的情況下自己購買抗生素。\n在使用抗生素期間，應加強注意個人衞生，保障你與家人的健康：\n時刻保持手部衞生。\n食水和食物必須徹底煮沸及煮熟。\n消毒及覆蓋所有傷口。\n當有咳嗽、打噴嚏、流鼻水或喉嚨痛等呼吸道感染症狀時，應戴上外科口罩。\n有傳染病症狀的幼童，應盡可能減少接觸其他兒童。\n4. 保持良好的環境衞生\n應保持環境清潔；在體育中心和公共浴室等公眾場所內的共用物品（例如運動器材和地墊）須定期清潔和消毒。\n耐藥性金黃葡萄球菌可透過接觸受污染的物品和表面而傳播。因此，經常接觸到的物品和表面（如家具、坐廁、門把及其他共用物品等） 應經常清洗，並以稀釋的家用漂白水消毒。有關使用漂白水的資訊，可參閱以下網頁\n﹕\nhttps://www.chp.gov.hk/files/pdf/the_use_of_bleach_chi.pdf\n其他語言\n耐藥性和社區型耐藥性金黃葡萄球菌感染（單張）：\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/106616.html",
        "title": "衞生防護中心 - 馬爾堡病毒病",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n馬爾堡病毒病\n2025年1月27日\n病原體\n馬爾堡病毒病舊稱馬爾堡出血熱，是一種嚴重的人類疾病，通常是致命性的。它是由屬於絲狀病毒科（filovirus）的馬爾堡病毒引起。馬爾堡病毒的天然宿主是北非果蝠（\nRousettus aegyptiacus\n）。 馬爾堡病毒病的平均死亡率約為 50%，因應病毒株和病例治療情況不同，以往疫情的病死率介乎24%至88%。\n馬爾堡病毒病於1967年發現，當時在德國馬爾堡和法蘭克福以及塞爾維亞貝爾格萊德同時爆發了兩波疫情。這兩波疫情與使用從烏干達引進的非洲綠猴（\nCercopithecus aethiops\n）的實驗室工作有關。隨後，在安哥拉、剛果民主共和國、肯亞、南非（一宗涉及近期外遊津巴布韋的個案）、烏干達、幾內亞、加納和赤道幾內亞報告發生了爆發和散發病例。\n臨床特徵\n由馬爾堡病毒引起的疾病發病快，伴有高燒、劇烈頭痛以及嚴重不適。肌肉疼痛較常見。患者在發病後第三天可出現嚴重水樣腹瀉、腹痛和抽筋、噁心及嘔吐。腹瀉可持續一周，期間患者或會出現眼窩深陷、面無表情及極度嗜睡的情況。在1967年的歐洲疫情中，大多數病人在發病後2至7天出現不發癢的皮疹。\n許多患者在5天至7天內出現嚴重出血，致命性病例通常會有某種形式的出血，經常是多個部位出血。患者的嘔吐物和糞便中會帶有鮮血，並出現鼻腔、牙齦和陰道出血的情況。病情嚴重時患者會持續發高燒。中樞神經系統時受影響時可能會出現精神錯亂、煩躁不安及增加攻擊性。在晚期則偶爾會出現睾丸炎。\n在致命病例中，死亡最常發生在發病後的第8至9天，一般在此之前會出現嚴重失血和休克。\n傳播方式\n馬爾堡病毒病感染起初源於長期接觸有北非果蝠群棲息的礦山或者洞穴。人與人之間傳播則可通過直接接觸患者的受損皮膚、血液、分泌物、器官和其它體液，或被這些體液污染的表面和物料如床單被褥和衣物等。醫護人員在照顧感染患者時也會因密切接觸而受感染。\n此外，在葬禮上直接接觸死者屍體也會造成馬爾堡病毒病的傳播。受感染人士的血液含有病毒便具有傳染性。\n潛伏期\n潛伏期為 2 至 21 天。\n治理方法\n目前尚未有經批准用於馬爾堡病毒病的疫苗或抗病毒藥物。支持性治療是主要治療的方法，包括經口服或靜脈注射補充水分。早期的支持性治療以補充水分和紓緩症狀的措施可提高存活率。\n預防方法\n要預防感染，遊客前往受影響地區應採取以下措施：\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前和後；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用乾淨毛巾或抹手紙抹乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n避免與發燒人士或病人有密切接觸，並避免接觸患者的血液、體液和可能受患者血液或體液污染的物品。\n避免接觸野生動物，尤其是果蝠及生病的動物。\n避免到訪已知有蝙蝠棲息的地方。\n食物須徹底煮熟才可進食。\n旅遊人士從受影響地區回港後21天內若感到不適，應立即求診，並告知醫生近期的外遊記錄。\n醫護人員在照顧疑似或確診的馬爾堡病患者時，應採取感染控制措施，包括使用適當的個人防護裝備，以及避免接觸患者的血液和體液及受污染的表面或物料，例如衣服和床上用品。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/3028.html",
        "title": "衞生防護中心 - 鼠疫",
        "excerpt": "按此瀏覽鼠疫專題網頁",
        "content": "列印\n書籤\nQR\n鼠疫\n2024年3月15日\n按此瀏覽鼠疫專題網頁\n什麼是鼠疫？\n鼠疫是一種可感染齧齒動物、一些動物和人類的傳染病。它由鼠疫耶爾森桿菌所引致。鼠疫感染主要有三種：腺鼠疫、肺鼠疫和敗血性鼠疫。人類感染鼠疫是嚴重疾病，腺鼠疫病死率為30% － 60%，如沒有接受治療，肺鼠疫向來是致命的。\n傳播途徑\n鼠疫是由受感染動物（主要是齧齒動物）身上的帶菌跳蚤經叮咬而傳播。人類的皮膚若有傷口，而與帶菌動物的體液或組織接觸，或吸入患者的飛沫，亦可感染到鼠疫。腺鼠疫通常不會在人與人之間直接傳播，除了接觸受感染者淋巴結的膿液。肺鼠疫的傳染性極高，可透過吸入患者的飛沫於人與人之間傳播。\n潛伏期\n腺鼠疫的潛伏期一般為 1 － 7 天；而肺鼠疫的潛伏期一般為 1 － 4 天。\n病徵\n腺鼠疫患者會出現突發的病徵包括頭痛、發冷、發燒、疲倦以及受影響的淋巴結腫脹和疼痛。此脹大的淋巴結稱為「淋巴結炎」。這是最常見的鼠疫類型。\n當鼠疫桿菌侵入血液時，病情便發展成為敗血性鼠疫。透過血液，感染可蔓延到身體其他器官，引致嚴重併發症。\n患上肺鼠疫的病人會發冷、發燒、頭痛、全身疼痛、虛弱、胸口翳悶、咳出帶血的痰、呼吸困難；如不及早接受治理，病人可能很快便會死亡。患上這種最嚴重的類型的病人，具極高度的傳染性。\n治理方法\n患者須被隔離和服用適當的抗生素。\n鼠疫的流行地區\n鼠疫是一種動物疾病，除大洋洲外，所有洲都存在該疾病。鼠疫曾在非洲、亞洲和南美洲流行。自上世紀九十年代開始，大部分人類個案在非洲發生。流行最廣的三個國家是剛果民主共和國、馬達加斯加和秘魯。\n預防方法\n家居環境方面，應杜絕齧齒動物的食物來源和堵塞鼠類匿藏之處。\n妥善儲存食物於有蓋的容器內，和不要把寵物的糧食擱置過夜，以免成為齧齒動物的食物。把所有垃圾和食物的渣滓存放於妥善蓋好的垃圾箱內。垃圾箱必須至少每天清理一次。\n保持地方清潔，特別是垃圾房和樓梯清潔。避免堆積雜物。\n定期檢查所有花圃以防止齧齒動物繁殖。（如欲獲得更多有關鼠患的預防及控制的資訊，請致電 3188 2064與食物環境衞生署防治蟲鼠事務諮詢組聯絡）\n穿著長袖衣物和長褲，並在外露的皮膚及衣服上塗搽含避蚊胺成分的昆蟲驅避劑，防止被跳蚤叮咬。孕婦及6個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱\n「使用昆蟲驅避劑的注意事項」\n。此外，亦可在衣服上使用氯菊酯（一種殺蟲劑），但切勿將氯菊酯塗在皮膚上。\n如要到訪鼠疫的流行地方，應遠離老鼠出沒的地方和切勿接觸活的或死去的齧齒動物。採取適當的保護措施防止被跳蚤叮咬亦同樣重要。如欲獲得更多資訊，請瀏覽衞生署旅遊健康服務網頁（\nhttp://www.travelhealth.gov.hk\n）。\n相關連結\n香港旅遊健康服務\n食物環境衞生署\n世界衞生組織 （只備英文版）\n美國疾病控制及預防中心 （只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/100584.html",
        "title": "衞生防護中心 - 尼帕病毒感染",
        "excerpt": "尼帕病毒感染是一種新發的人畜共患疾病。果蝠是病毒的天然宿主。尼帕病毒在1998-99年在馬來西亞和新加坡發生涉及養豬場工人和與豬有密切接觸人士的爆發中首次發現，它可以影響多種動物，包括豬隻、馬、山羊、綿羊、貓和狗。在過去二十年，在孟加拉及印度曾多次錄得人類感染尼帕病毒的爆發。",
        "content": "列印\n書籤\nQR\n尼帕病毒感染\n2025年2月3日\n尼帕病毒感染是一種新發的人畜共患疾病。果蝠是病毒的天然宿主。尼帕病毒在1998-99年在馬來西亞和新加坡發生涉及養豬場工人和與豬有密切接觸人士的爆發中首次發現，它可以影響多種動物，包括豬隻、馬、山羊、綿羊、貓和狗。在過去二十年，在孟加拉及印度曾多次錄得人類感染尼帕病毒的爆發。\n傳播途徑\n尼帕病毒感染主要是通過直接接觸受感染動物的呼吸道飛沫、鼻腔分泌物和組織傳播。它也可以通過食用受感染蝙蝠尿液、糞便或唾液污染的食物而傳播，通常是水果或水果產品(特別是椰棗原汁)。尼帕病毒感染也可在人與人之間傳播，主要是通過密切接觸受感染病人的分泌物和排泄物，曾在病人的家庭和醫療機構中報告。\n病徵\n患者可以沒有徵狀。早期徵狀包括與流感類似的徵狀，如發燒、頭痛、嘔吐、喉嚨痛和肌肉酸痛。其他徵狀包括頭暈、嗜睡和知覺下降。嚴重的病例可能會出現併發症，如肺炎、癲癇、腦炎、昏迷，甚至死亡。個案病死率約為40％至75％。在急性腦炎康復的患者中，約有20%可能持續出現神經線的問題。\n潛伏期\n症狀通常在感染尼帕病毒後約4至14天開始出現，但亦可能長達45天。\n治理方法\n目前尚未有針對尼帕病毒感染的療法及藥物，治療主要限於支持療法。\n預防方法\n現時尚未有預防尼帕病毒感染的疫苗。\n市民前往受尼帕病毒影響的地方時，應採取以下措施以降低感染風險：\n避免接觸野生動物或染病的農場動物，尤其是蝙蝠、養殖豬、馬、家貓和野貓。\n避免前往蝙蝠棲息地。\n注重個人衞生，經常用洗手液和清水洗手，特別是接觸動物或其分泌物/糞便後，及照顧或探望病人後。\n注意食物衞生，在食用水果前應徹底洗淨並去皮，切勿進食可能被蝙蝠咬過或從地上檢起的水果。避免飲用生的椰棗原汁、棕櫚汁或其他果汁。\n任何人如需處理動物或其組織，應佩戴手套及穿著適當的保護衣物。醫護人員在照顧疑似或確診患者應時刻採取合適的感染控制預防措施。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/101721.html",
        "title": "衞生防護中心 - 猴痘",
        "excerpt": "按此瀏覽猴痘專題網頁",
        "content": "列印\n書籤\nQR\n猴痘\n2025年9月9日\n按此瀏覽猴痘專題網頁\n病原體\n猴痘是一種由猴痘病毒引起的人畜共患病。由於該病毒於1958年在研究用的猴子身上首次發現，因此以「猴痘病毒」命名。2022年11月28日，世界衞生組織建議把「mpox」作為猴痘的英文疾病名稱「monkeypox」的同義詞。\n人類感染個案最早於1970年在剛果民主共和國（原扎伊爾）出現，自此將該疾病命名為「猴痘」。此後，疫情爆發主要發生在中非和西非，而發生於非洲以外地區的疫情亦與來自非洲的進口動物或遊客有關。2022年5月起，全球多處相繼爆發了疫情，令世界衞生組織（世衞）於2022年7月至2023年5月以及2024年8月至2025年9月期間把猴痘列為國際關注的突發公共衞生事件。世衞於2025年9月5日宣布猴痘不再構成為國際關注的突發公共衞生事件。\n病徵\n常見的初期症狀有皮疹、發燒、劇烈頭痛、喉嚨痛、肌肉酸痛或淋巴結腫大。部分患者發燒後約1至3天出現皮疹，而其他患者則可能會先出現皮疹。皮疹可以從臉部開始出現，蔓延到全身，延伸到手和腳。皮疹亦可能從接觸的身體部位開始出現，例如生殖器、肛門或口腔。皮疹通常從斑丘疹發展到水疱、膿疱，然後是結痂並脫落。\n一些患者可能出現疼痛的直腸炎或排尿疼痛和困難等症狀。有些被感染者也可能無任何症狀。\n猴痘病徵一般可持續2 至 4 週，患者通常會自行痊癒，但在免疫系統較弱的人中可能持續更長時間。兒童、孕婦和免疫系統較弱的人罹患嚴重疾病和死亡的風險也較高。過去的疫情中，患者的死亡率介乎1％至10％之間。\n傳播途徑\n當人與受感染的動物、受感染的人、或受污染的物件接觸，便可能受感染。人類如果被野生動物例如某些靈長類動物、囓齒動物和松鼠等咬傷或抓傷，或直接接觸其體液，都可能會受感染。人與人的傳播主要透過與患者的密切接觸，例如皮膚接觸、口對口、口對皮膚和性接觸（經唾液或體液傳播）。猴痘病毒也可能會在懷孕或分娩期間傳染給嬰兒，這可能會導致嬰兒或母親出現嚴重的併發症。然而，經呼吸道飛沫傳播的可能性則較低。\n潛伏期\n潛伏期介乎1至21天，但通常為6至13天。\n治理方法\n猴痘的治療原則包括緩解症狀、治療併發症及預防長期後遺症。繼發性細菌感染應按需要進行治療。一些抗病毒藥物在緊急使用授權下用於治療重症，其抗病毒治療的有效性正在臨床試驗評估中。\n預防方法\n猴痘疫苗可預防感染和嚴重疾病。政府參考了疫苗可預防疾病科學委員會和新發現及動物傳染病科學委員會的建議，採購了第三代疫苗「JYNNEOS」用於暴露前及暴露後疫苗接種。 該疫苗已於 2022 年 9 月運抵香港以用於\n猴痘疫苗接種計劃\n。\n為減少受感染的風險，市民前往受猴痘影響的地方應該：\n避免與猴痘病人或有疑似猴痘皮疹的人士密切接觸或皮膚接觸；\n避免接觸猴痘患者使用過的物品，例如餐具、杯子、床上用品、毛巾或衣服；\n避免接觸染病或死亡的動物；\n在照顧病人或處理動物時，採取適當的感染控制措施，例如穿戴防護衣服和裝備，包括手套和外科口罩；\n保持手部衞生，當雙手有明顯污垢或被血液、體液沾污，應用梘液及清水洗手。如雙手沒有明顯污垢時，可用含70-80%酒精搓手液潔淨雙手；\n徹底煮熟所有動物產品方可進食；和\n如有任何可疑病徵，應及時求醫。\n其他語言\n印尼語版\nBahasa Indonesia\n泰語版\nTagalog\n他加祿語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n法語版\nFrançais\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/6529.html",
        "title": "衞生防護中心 - 傳染性急性結膜炎",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n傳染性急性結膜炎\n2024年2月28日\n病原體\n結膜炎是指覆蓋著眼瞼內方及眼球表面的薄膜﹙即結膜﹚發生炎症。結膜炎有幾種成因，如傳染性及過敏性。最常見是傳染性急性結膜炎，俗稱「紅眼症」，可由細菌或過濾性病毒感染所引致。細菌性結膜炎可以由多種細菌引起，當中以流感嗜血桿菌和肺炎鏈球菌最常見。衣原體感染亦會令初生嬰兒和成人患上細菌性結膜炎。病毒性結膜炎通常與上呼吸道感染有關，主要病原體為腺病毒及腸病毒。\n病徵\n細菌性和病毒性結膜炎的臨牀症狀十分相似。一般雙眼都會受到影響，但通常其中一隻眼睛會首先出現病徵。細菌性結膜炎的主要特徵為受感染眼睛會流出黏稠的白色或黃色分泌物，而病毒性結膜炎的分泌物則較稀薄。其他病徵包括流眼水、異物感、痕癢、疼痛、眼睛紅腫、睡後眼皮被黏住，還有畏光。除非連眼球前方的角膜也受感染並結疤，否則視力不會受影響。\n傳染性急性結膜炎的病況一般比較輕微，大部分也可自行痊癒。患者只要接受適當治療，可於一至兩星期內痊癒。任何人士均有機會染上此病，尤以 5 歲以下兒童最常受到感染。\n傳播途徑\n患者發炎期間能把結膜炎傳播。直接接觸患者眼睛或上呼吸道的分泌物，或透過受污染的手指、衣服和其他物品，包括與別人共用眼部化妝用品、毛巾或外用眼科藥物，均可致病。此外，游泳人士於受污染的水源游泳，也可感染結膜炎。衣原體可經由性接觸而傳播給其他人，而產婦亦可於生產時，把衣原體傳染給初生嬰兒，引致結膜炎。\n潛伏期\n細菌性結膜炎的潛伏期為 1 － 3 天，病毒性結膜炎的潛伏期則為 1 － 12 天。衣原體性結膜炎的潛伏期可由 3 天至數星期不等。\n治理方法\n患者應立即找醫生治理及依照醫生的指示，使用處方的藥物及作充足的休息。抗生素眼膏或眼藥水一般能有效治療細菌性結膜炎。衣原體眼部感染則須以口服抗生素醫治。病毒性結膜炎並無特別方法治療。\n預防方法\n急性結膜炎是一種高傳染性的疾病，能在社區廣泛傳播。預防急性結膜炎的最有效方法是保持良好的個人衞生。\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n避免用手觸摸眼睛。如不能避免，在觸摸眼睛前後要徹底清潔雙手。\n不要與別人共用個人物品，如毛巾、枕頭、眼藥水、眼部藥物、眼部或臉部化妝品、化妝掃、隱形眼鏡和其他可能接觸眼睛的用品。\n受感染的人士在痊癒前不應上班、上學或游泳，以防傳染他人。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/17.html",
        "title": "衞生防護中心 - 腸道寄生蟲病",
        "excerpt": "病原體及傳播途徑",
        "content": "列印\n書籤\nQR\n腸道寄生蟲病\n2025年7月18日\n病原體及傳播途徑\n多種腸道寄生蟲可以影響人類，常見的包括蛔蟲、蟯蟲、鈎蟲、縧蟲和肝吸蟲(\n中華肝吸蟲\n常見於香港及鄰近地區)。\n蛔蟲（蛔蟲屬）\n呈長圓條狀，長度可達 20 厘米。蟲身呈淺褐色或粉紅色，兩端尖幼。蛔蟲的幼蟲和成蟲寄生在人體的小腸內，蟲卵經糞便排出體外。如果患者在廁所設施外排便或將糞便用作肥料，蟲卵可以存留在土壤中。人類食用了受蛔蟲卵污染的食物，便會受到寄生蟲感染。沾有受污染泥土的手亦可成為傳播媒介。\n蟯蟲（又稱線蟲）\n體形細小呈白色，長約 1 厘米，狀似短線。蟯蟲寄生於人體的大腸及直腸內，雌性蟯蟲在晚間蠕行至肛門處產卵，可引致局部痕癢。患者的手指在搔癢時可能受到污染。如患者於處理食物前沒有徹底洗手，其他吃了受污染食物的人便可能受到感染。蟯蟲感染通常影響幼童，他們的手因直接從患者或間接透過受污染物件而沾有蟲卵，然後把手放入口中而受到感染。\n鈎蟲\n長約 1 厘米，呈圓曲形，寄生在人體的小腸內，依附在腸壁上導致出血，並引致患者貧血。如果患者在廁所設施外排便或將糞便用作肥料，蟲卵可以存留在土壤中。蟲卵可在泥土孵化及生長成為幼蟲。人類若接觸受污染的泥土，例如赤足在田裏工作時，這些幼蟲可能會穿過皮膚，引致感染。\n縧蟲\n體形扁平，可長至 6 米以上，身體有節，呈白色或淺黃色。縧蟲寄生在最終宿主 (例如人類豬帶縧蟲) 的小腸內，蟲卵隨糞便排出及進入環境中，並被中間宿主（例如豬、牛和魚）攝入。蟲卵在中間宿主的肌肉或其他器官中孵化成為幼蟲包囊(囊尾蚴)。人若進食了未經煮熟及受囊尾蚴污染的豬肉、牛肉或魚，便可能受到成蟲感染。如果人攝入豬帶縧蟲卵（例如經攝入受污染的食物或水），蟲卵孵化成囊尾蚴後，可以感染大腦、肌肉或其他組織（人類囊蟲病），引致非常嚴重的疾病。\n肝吸蟲（\n中華肝吸蟲\n）\n體形扁平，約 1 至 2 厘米長，寄生在人的肝臟膽管內，蟲卵經糞便排出體外。蟲卵被淡水池塘內的水螺吃下後會在其體內發育成為自由浮游形態 (即尾動幼蟲)。尾動幼蟲在池塘內與魚皮接觸後會穿入魚肉成為包囊形態。人若進食了生或未經煮熟及受感染的淡水魚，便可能受到感染。\n病徵\n寄生蟲感染的症狀取決於所涉及的寄生蟲種類。如感染小量的寄生蟲，可能會全無症狀。至於有症狀的患者，可能出現以下情況︰\n腹部不適及腹脹、嘔吐、腹瀉\n體重減輕\n肛門痕癢（蟯蟲）\n如感染縧蟲，可在糞便中排出縧蟲節段\n如受感染致有大量寄生蟲在體內，可導致較嚴重的併發症，例如腸塞、貧血、膽管阻塞及發炎\n感染豬帶縧蟲的幼蟲（人類囊蟲病）可引致癲癇發作及損害肌肉或眼睛\n潛伏期\n潛伏期由數星期至超過三個多月不等，視乎所涉及的寄生蟲種類而有所不同。\n治理方法\n大部分寄生蟲感染均可用藥物醫治。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前，以及接觸泥土或如廁後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。由於酒精未能有效殺死腸道寄生蟲，酒精搓手液並不能代替使用梘液和清水潔手。\n定期修剪指甲。\n勸阻小童不要吮吸手指或搔抓肛門範圍。\n在田裏工作時須穿上鞋子。\n2. 保持良好的食物衞生\n只飲用煮沸後的自來食水或來自可靠商戶的樽裝飲品。\n從衞生及可靠的地方購買新鮮食物，不要光顧無牌小販。\n避免進食高危食物，例如生或未經煮熟的肉類，特別是牛肉、豬肉及魚類。\n應徹底清洗食物。\n處理食物時應遵從「食物安全五要點」，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開 （分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），以預防由食物傳播的疾病。\n*請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/44865.html",
        "title": "衞生防護中心 - 肉毒中毒",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n肉毒中毒\n2025年5月6日\n病原體\n肉毒中毒是一種由肉毒桿菌產生的神經毒素所引致的罕見但嚴重疾病。肉毒桿菌所產生的孢子耐熱且在環境中廣泛存在。孢子在無氧環境下發芽、生長並產生肉毒桿菌毒素。毒素可阻礙神經功能，繼而引致癱瘓。肉毒桿菌毒素有七種（A – G）類型，當中四種（A、B和E型以及較罕見的F型）能引起人類中毒，而C、D和E型則可以引起其它哺乳動物、鳥類和魚類中毒。\n肉毒中毒有以下分類：\n食源性肉毒中毒\n由進食被肉毒桿菌毒素污染之食物所引致。食源性肉毒桿菌中毒的常見來源包括包裝、醃製或發酵不當的食物。\n嬰兒肉毒中毒\n是由於嬰兒經受污染的泥土或食物攝入了肉毒桿菌孢子，孢子在腸道中發芽並釋放毒素所致。這種情況一般不會發生在成年人和6個月以上的兒童中，因為在成長過程中腸道內會產生天然防禦能力以阻止細菌的發芽和生長。雖然嬰兒肉毒中毒有不同感染的可能途徑，但一些案例與曾進食被孢子污染的蜂蜜有關。\n創傷性肉毒中毒\n是由於孢子進入開放性傷口並產生毒素所致，一般較為罕見。創傷性肉毒中毒多與濫用注射性藥物及創傷有關。\n醫源性肉毒中毒\n是因醫學或美容原因而注射了過多的肉毒桿菌毒素所引致。\n其他類型\n包括吸入性肉毒中毒(如生物恐怖襲擊)、水源性肉毒中毒及感染來源不明的肉毒中毒。這些種類的肉毒中毒非常罕見。\n病徵\n早期症狀包括明顯疲累、虛弱乏力，隨後出現視力模糊、吞嚥困難和言語不清。食源性肉毒中毒可能會出現嘔吐、噁心及腹瀉。症狀可發展至頸部和手臂虛弱無力，呼吸肌肉和下半身肌肉亦有可能受到影響，引致呼吸困難。而嬰兒肉毒中毒的症狀則包括便秘、食慾不振、虛弱、哭聲改變和明顯失去頭部控制能力。\n由於注射肉毒桿菌毒素會使相關肌肉無力，而毒素亦有可能擴散至注射部位以外的範圍，故醫源性肉毒中毒的病人可能會出現眼瞼下垂、重影或視力模糊、咀嚼困難、聲音沙啞，甚至吞嚥、說話或呼吸困難等問題。\n潛伏期\n食源性肉毒中毒通常在接觸後12 – 36小時出現症狀，但亦可長至8天。創傷性肉毒中毒的潛伏期可長達兩星期。而醫源性肉毒中毒的症狀則可在注射後數小時至數星期出現。\n治理方法\n診斷後應盡快使用抗毒素。及早用藥可以有效降低死亡率。嚴重肉毒中毒個案或需要支援性治療，包括機械式呼吸輔助。\n預防方法\n食源性肉毒中毒\n如自製罐裝食物，應遵從正確製造罐裝食物的守則及衞生程序。由於肉毒桿菌毒素可以被高温破壞，因此在進食自製罐裝食物前應煮沸至少十分鐘以破壞食物中可能存在的肉毒桿菌毒素。\n如發現盛器（例如罐頭食品）損壞或凹凸，應避免進食。\n遵從罐裝、樽裝及真空包裝上食物製造商的處理和貯存指示。\n「食物安全五要點」是5個簡單而有效的方法，讓大家在處理食物時跟從，以預防食源性的疾病：\n精明選擇（選擇安全的原材料）；\n保持清潔（保持雙手及用具清潔）；\n生熟分開（分開生熟食物）；\n煮熟食物（徹底煮熟食物）； 和\n安全溫度（把食物存放於安全溫度）。\n請瀏覽以下食物安全中心網頁以獲取更多實用的資訊：\nhttp://www.cfs.gov.hk/tc_chi/consumer_zone/consumer_zone_5_Keys_to_Food_Safety.html\n嬰兒肉毒中毒\n由於蜜糖可能含有能引致嬰兒肉毒中毒的細菌，因此不應向十二個月以下的嬰兒餵食蜜糖。\n創傷性肉毒中毒\n傷口感染應及早求醫及診治\n避免注射非法毒品\n醫源性肉毒中毒\n含肉毒桿菌毒素的注射物屬藥劑製品及醫生處方藥物，涉及注射肉毒桿菌毒素的程序只應由本地註冊醫生處方和施行。消費者應參閱香港醫務委員會註冊醫生名單（\nhttps://www.mchk.org.hk/tc_chi/list_register/doctor_list.php\n）以查閲醫生的相關資料及其專業資格。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/41.html",
        "title": "衞生防護中心 - 猩紅熱",
        "excerpt": "按此瀏覽猩紅熱專題網頁",
        "content": "列印\n書籤\nQR\n猩紅熱\n2024年5月31日\n按此瀏覽猩紅熱專題網頁\n病原體\n猩紅熱是由甲類鏈球菌引致的細菌感染，主要影響兒童。\n病徵\n早期徵狀包括喉嚨痛、發燒、頭痛、噁心和嘔吐。舌頭表面或會出現草莓般（呈紅色和凹凸）的外觀。一般在發病首天或翌日，頸部、腋下和腹股溝處會出現砂紙般粗糙的紅疹，其後紅疹會蔓延至全身。紅疹多在大約一星期消退，繼而指尖、腳趾和腹股溝的皮膚會脫皮。\n猩紅熱有機會引致併發症如中耳炎、咽喉膿腫、肺炎、腦膜炎、骨或關節毛病，亦可對腎臟、肝臟和心臟造成損害，和引致較罕見的中毒性休克綜合症。\n傳播途徑\n鏈球菌可存活於患者的口腔、咽喉和鼻子，可透過飛沫或直接與受感染的呼吸道分泌物接觸而傳播。\n潛伏期\n潛伏期介乎 1 至 7 天，通常為 2 至 5 天。\n治理方法\n抗生素能有效治療猩紅熱。如出現猩紅熱的病徵，應盡早求診，並依照醫生的指示服用抗生素。同時服用退燒藥物，多休息和補充水分有助紓緩病徵。\n預防方法\n現時並沒有疫苗可以預防猩紅熱。市民應採取以下措施以減低感染機會：\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n避免與他人共用個人物品，如餐具和毛巾。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n患上猩紅熱的兒童應避免上學或返回幼兒中心，直至退燒和服用抗生素最少24小時後。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用1比99稀釋家用漂白水（即把1份5.25%漂白水與99份清水混和）消毒，待15－30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1比49稀釋家用漂白水（即把1份5.25%漂白水與49份清水混和）消毒被污染的地方及鄰近各處，待15－30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n其他語言\n預防猩紅熱（信息圖表）:\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語\nTiếng Việt\n旁遮普語\nਪੰਜਾਬੀ\n相關連結\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/43.html",
        "title": "衞生防護中心 - 食物中毒",
        "excerpt": "病原體及病徵",
        "content": "列印\n書籤\nQR\n食物中毒\n2025年1月28日\n病原體及病徵\n食物中毒通常由進食受污染食物或飲用受污染食水所引致。食物或食水會受細菌、病毒、寄生蟲、生物毒素或化學物污染。\n部分常見的食物中毒：\n沙門氏菌（細菌）\n該等病原體常被發現之處：在家養及野生動物中廣泛存在，亦常見於食用動物（例如家禽、豬和牛）和寵物（例如貓、狗、鳥類和龜等爬蟲類動物）。\n該等病原體引致食物中毒的普遍來源：未熟透的肉類、肉類食品、家禽、\n未經加熱殺菌處理\n的奶、生的蛋及蛋製食品（如布甸）。\n病徵：常見症狀包括嘔吐、腹瀉及腹痛，或有發燒。若未能及時接受適當治療，可能出現致命的嚴重併發症，如脫水及敗血病等，但這些情況十分罕見。\n金黃葡萄球菌（細菌）\n該等病原體常被發現之處：喉嚨、鼻腔、皮膚、切傷及創傷的傷口。\n該等病原體引致食物中毒的普遍來源：經由有皮膚感染或鼻內帶有該種細菌的食物處理者處理過之食物，特別是涉及人手處理而其後並無翻熱的食物（例如：三文治、蛋糕及酥餅）。其他食物污染的來源包括用作預備食物的用具和工作枱。金黃葡萄球菌可產生引致食物中毒的腸毒素。\n病徵：常見症狀包括嘔吐、腹瀉及腹痛，或有發燒。若未能及時接受適當治療，可能出現致命的嚴重併發症，如脫水及敗血病等，但這些情況十分罕見。\n副溶血性弧菌（細菌）\n該等病原體常被發現之處：海產。\n該等病原體引致食物中毒的普遍來源：進食未熟透或生的海產。已煮熟食物亦有可能在準備或貯存時受生海產交叉污染。\n病徵：常見症狀包括嘔吐、腹瀉及腹痛，或有發燒。若未能及時接受適當治療，可能出現致命的嚴重併發症，如脫水及敗血病等，但這些情況十分罕見。\n產氣莢膜梭狀芽胞桿菌（細菌）\n該等病原體常被發現之處：泥土、污水、塵埃、動物和人類的糞便和動物製飼料。\n該等病原體引致食物中毒的普遍來源：受交叉污染、未徹底煮熟或在不適當的温度貯存過久的肉類及肉類食品（例如：燜炖菜式及鹵水食物）。\n病徵：常見症狀包括嘔吐、腹瀉及腹痛，或有發燒。若未能及時接受適當治療，可能出現致命的嚴重併發症，如脫水及敗血病等，但這些情況十分罕見。\n諾如病毒\n（病毒）\n該等病原體常被發現之處：人們可以從接觸被感染的人、食用或飲用受污染的食物或水，或通過接觸受污染的物件表面感染諾如病毒。\n該等病原體引致食物中毒的普遍來源：貝類海產特別是生蠔、未經烹煮的蔬菜、沙律和冰塊是常見引致人類受諾如病毒感染的食物。\n病徵：常見症狀包括噁心、嘔吐、腹瀉、腹痛、輕微發燒及不適。\n雪卡毒魚類中毒（生物毒素）\n該等病原體常被發現之處：海產珊瑚魚。\n該等病原體引致食物中毒的普遍來源：海產珊瑚魚。\n病徵：四肢、面部、舌頭或口部周圍麻痺、冷熱不分、頭暈、心悸及胸痛。雪卡毒魚類中毒的患者康復後，如進食任何魚類、果仁、酒精或咖啡因，可能會導致病徵復發。\n河豚毒素中毒（生物毒素）\n該等病原體引致食物中毒的普遍來源：河豚和刺規。\n病徵：口唇、舌頭、面部和四肢麻痺、頭痛、嘔吐、腹瀉、上腹疼痛、說話含糊不清、步行困難、癱瘓、痙攣、呼吸困難及心律紊亂。嚴重個案可能出現呼吸衰竭和血液循環系統衰竭，並導致死亡。\n除害劑（化學物）\n該等病原體引致食物中毒的普遍來源：除害劑殘餘達危險水平的蔬菜。\n病徵：頭暈、肌肉無力、麻痺、流眼水、流涎及心悸。若嚴重中毒，可引致視力模糊、震顫或痙攣，以及呼吸困難。\n傳播途徑\n食物中毒是由於食用含有致病媒介或受致病媒介污染的食物而引致的。\n潛伏期\n潛伏期由數小時至數日不等，視乎致病媒介而定。\n治理方法\n如出現食物中毒的病徵，須立即求診，並應補充水分。患病的食物處理人員應暫停工作，直至復原。\n預防方法\n實踐食物安全可預防食物中毒。「食物安全五要點」是五個簡單而有效的要點，讓大家遵從，藉以預防由食物傳播的疾病：\n精明選擇（選擇安全的原材料）；\n保持清潔（保持雙手及用具清潔）；\n生熟分開（分開生熟食物）；\n煮熟食物（徹底煮熟食物）；及\n安全溫度（把食物存放於安全溫度）。\n請瀏覽以下食物安全中心網頁獲取更多實用的資訊：\nhttp://www.cfs.gov.hk/tc_chi/consumer_zone/consumer_zone_5_Keys_to_Food_Safety.html\n市民亦應經常保持個人、食物及環境衞生。在外進食時，應注意以下要點：\n避免進食生的海產；\n小心選擇冷盤，包括自助餐的刺身、壽司及生蠔；\n如需製作以略煮或未經烹煮的蛋為用料的菜式時，應選用經巴士德消毒的蛋、蛋製品或蛋粉；\n光顧可靠及有牌照的食肆；\n食用預先煮熟或吃剩的食物前，應妥善貯存和翻熱食物；\n火鍋或燒烤時，確保食物已徹底煮熟才進食；\n在烹煮過程中，小心處理並要徹底分開生和熟的食物；\n使用兩套筷子及用具分開處理生及熟的食物；\n不要光顧無牌食物檔；\n飲用經煮沸的水；\n高危人士（包括免疫力較低的人、長者、孕婦及幼童）患食源性疾病的風險較高，故不應進食生或未經徹底煮熟的食物；\n不要嘗試使用鹽、醋、酒及日本芥末殺菌，因為均沒有殺菌效用；及\n進食前及如廁後要洗手。\n近年香港並無除害劑引致食物中毒個案的報告。蔬果中的除害劑殘餘的不滿意率為低；檢測到的除害劑殘餘含量甚低，引致中毒的機會不大。有關清洗蔬果的建議已更新如下：\n用流動的清水徹底沖洗蔬菜；\n如適合，用清潔的刷子刷洗表層堅硬的農產品，以去除表面及縫隙中的污垢和其他物質（包括除害劑和污染物）；及\n不建議使用肥皂、配方洗滌劑或農產品清潔劑等清洗。\n請瀏覽以下食物安全中心網頁獲取更多有關食物內除害劑殘餘的資訊：\nhttp://www.cfs.gov.hk/tc_chi/faq/faq_07.html\n要預防雪卡毒魚類中毒，須注意下列事項：\n避免食用大珊瑚魚，尤其超過三斤的大海魚；愈大的魚含雪卡毒素的風險愈高；\n每次只吃小量珊瑚魚，不要同時喝酒、吃花生或豆類食物，以防中毒時加劇症狀；及\n不要吃珊瑚魚的卵、肝、腸、頭和皮，因為該等部分會積聚較多毒素。\n相關連結\n食物環境衞生署\n世界衞生組織（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/100017.html",
        "title": "衞生防護中心 - 食物安全與&#34910;生",
        "excerpt": "No excerpt",
        "content": "列印\n書籤\nQR\n食物安全與衞生\n2024年11月1日\n請瀏覽\n食物安全中心網頁\n，取得更多的資料。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/59.html",
        "title": "衞生防護中心 - 糖尿病",
        "excerpt": "引 言 ",
        "content": "列印\n書籤\nQR\n糖尿病\n2025年2月24日\n引 言\n胰 島 素 是 由 胰 臟 分 泌 的 一 種 荷 爾 蒙 ， 能 促 進 葡 萄 糖 轉 化 成 肝 糖 和 甘 油 三 酸 脂 儲 存 在 體 內 。 糖 尿 病 是 一 種 因 缺 乏 胰 島 素 、 或 身 體 對 胰 島 素 的 反 應 減 低 ， 或 同 時 因 為 這 兩 種 情 況 而 引 致 血 糖 水 平 上 升 的 慢 性 疾 病 。 在 糖 尿 病 I 型 或 胰 島 素 依 賴 型 糖 尿 病 中 ， 只 有 少 量 或 完 全 沒 有 胰 島 素 分 泌 ； 在 糖 尿 病 II 型 或 非 胰 島 素 依 賴 型 糖 尿 病 中 ， 胰 島 素 的 分 泌 會 減 少 ， 而 身 體 的 細 胞 亦 減 低 對 胰 島 素 的 反 應 。 糖 尿 病 會 增 加 患\n腦 血 管 病\n、\n心 臟 病\n、 足 部 壞 疽 、 視 網 膜 病 、 腎 病 及 神 經 系 統 疾 病 的 機 會 。\n本 地 情 況\n由 二 零 零 一 年 起 ， 疾 病 及 死 因 分 類 乃 根 據《疾 病 和 有 關 健 康 問 題 的 國 際 統 計 分 類》(ICD) 第 十 次 修 訂 本 。 二 零 零 一 年 及 以 後 的 數 字 未 必 可 與 以 往 年 份 根 據 ICD 第 九 次 修 訂 本 所 編 製 的 數 字 互 相 比 較 。\n糖 尿 病 在 ICD 第 九 次 修 訂 本 中 編 碼 是 250 ， 而 在 第 十 次 修 訂 本 中 編 碼 則 為 E10 – E 14 。\n糖 尿 病 是 本 港 主 要 的 慢 性 疾 病 ， 也 是 導 致 死 亡 的 重 要 原 因 。 於 二 零 二 三 年 ， 糖 尿 病 的 住 院 病 人 出 院 次 數 及 住 院 病 人 死 亡 人 數\n†\n共 約 12 000 人 次 ， 而 因 糖 尿 病 而 死 亡 的 登 記 死 亡 人 數\n‡\n有 570 人 。 糖 尿 病 在 本 港 最 常 見 的 致 命 疾 病 中 居 第 十 一 位 ， 佔 總 登 記 死 亡 人 數 的 1.0% 。 按 性 別 劃 分 每 十 萬 人 口 計 算 的\n糖 尿 病\n粗 死 亡 率 分 別 為 男 性 的 8.6 及 女 性 的 6.7 。 按 每 十 萬 標 準 人 口 計 算 的\n糖 尿 病\n年 齡 標 準 化 死 亡 率 *\n則 分 別 為\n男 性 的 3.5 及 女 性 的 2.2。\n據 衞 生 署 進 行 的 2020-22 年 度 人 口 健 康 調 查 顯 示 ， 15 － 84 歲 人 士 從 自 述 或 經 化 驗 檢 測 發 現 患 有 糖 尿 病 的 總 患 病 率 為 8.5% ( 女 性 為 6.1% ， 男 性 為 11.1% ) ，包 括 3.1% 沒 有 自 述 病 史 但 在 化 驗 檢 測 中 驗 出 高 血 糖。 糖 尿 病 的 總 患 病 率 隨 年 齡 增 長 而 持 續 上 升 ， 比 例 由 15 － 24 歲 的 0.6% ， 上 升 至 65 － 84 歲 的 19.0% 。\n一 九 八 一 年 至 二 零 二 三 年 按 性 別 劃 分 糖 尿 病 的 登 記 死 亡 數 目 和 粗 死 亡 率\n（檢視）\n一 九 八 一 年 至 二 零 二 三\n年 按 性 別 劃 分 糖 尿 病\n的 年 齡 標 準 化 死 亡 率\n註 ：\n†\n包 括 所 有 醫 院 在 該 次 住 院 以 糖 尿 病 為\n主 要 診 斷\n的 住 院 病 人 出 院 次 數 及 住 院 病 人 死 亡 人 數 。\n‡\n包 括 以 糖 尿 病 為\n主 要 死 因\n的 登 記 死 亡 個 案 。\n註 ：\n*\n年 齡 標 準 化 發 病\n/\n死 亡 率\n是 根 據 GPE Discussion Paper Series: No.31, EIP/GPE/EBD, World Health Organization, 2001 刊 載 的 標 準 世 界 人 口 而 編 製。\n以 上 圖 內 自 一 九 九 六 年 起 與 人 口 有 關 的 統 計 數 字 ， 是 根 據 以 「 居 住 人 口 」 方 法 取 代 「 廣 義 時 點 」 方 法 所 得 出 的 人 口 估 計 數 字 編 製 。\n由 二 零 零 一 年 起 ， 疾 病 及 死 因 分 類 乃 根 據《疾 病 和 有 關 健 康 問 題 的 國 際 統 計 分 類》(ICD) 第 十 次 修 訂 本 。 二 零 零 一 年 及 以 後 的 數 字 未 必 可 與 以 往 年 份 根 據 ICD 第 九 次 修 訂 本 所 編 製 的 數 字 互 相 比 較 。\n資 料 來 源 ：\n政 府 統 計 處\n衞 生 署\n病 徵\n糖 尿 病 患 者 一 般 並 無 明 顯 徵 狀 。 此 病 可 在 檢 查 身 體 時 透 過 量 度 血 糖 水 平 而 診 斷 出 來 。 糖 尿 病 患 者 隨 著 病 情 發 展 會 出 現 各 種 徵 狀 或 併 發 症 。 當 中 可 能 出 現 的 徵 狀 包 括 口 渴 、 尿 量 增 多 、 食 量 增 加 、 體 重 減 輕 、 身 體 疲 倦 、 傷 口 經 久 不 癒 和 出 現 感 染 ， 病 情 不 受 控 制 時 更 會 出 現 嚴 重 脫 水 和 昏 迷 等 情 況 。\n高 危 因 素\n糖 尿 病 的 高 危 因 素 包 括 年 老 、\n肥 胖\n、 家 族 遺 傳 和 缺 乏\n體 能 活 動\n。 此 外 ， 一 些 內 分 泌 疾 病 、 胰 臟 疾 病 ， 以 及 類 固 醇 等 藥 物 均 容 易 誘 發 糖 尿 病 。\n預 防 方 法\n要 預 防 糖 尿 病 ， 市 民 應 保 持 適 當 體 重 和 腰 圍 、\n均 衡 飲 食\n、定 期 做 體 能 活 動 和 避 免 飲 酒 。 糖 尿 病 患 者 應 接 受 飲 食 或 藥 物 治 療 以 控 制 血 糖 。\n相 關 資 料\n想 知 道 更 多 有 關 糖 尿 病 的 資 料 ， 請 瀏 覽\n香 港 糖 尿 病 參 考 概 覽 - 成 年 糖 尿 病 患 者 在 基 層 醫 療 的 護 理\n。\n相關連結\n男士健康\n醫院管理局\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/12431.html",
        "title": "衞生防護中心 - 腸病毒71型感染",
        "excerpt": "按此瀏覽預防手足口病及腸病毒71型感染專題網頁",
        "content": "列印\n書籤\nQR\n腸病毒71型感染\n2024年11月18日\n按此瀏覽預防手足口病及腸病毒71型感染專題網頁\n病原體\n腸病毒71型（EV71）是一種單鏈的核糖核酸病毒，是引致手足口病的病原體之一。EV71型感染常見於東南亞地區，特別是在夏天及初秋時分。澳洲、中國內地、馬來西亞、新加坡、台灣等都曾出現爆發。\n病徵\nEV71型感染通常影響幼童。病徵一般與手足口病相同，主要包括發燒、口腔有疼痛的，以及帶水疱的皮疹。病發時通常首先出現發燒、食慾不振、疲倦或喉嚨痛等病徵。發燒後一至兩天，口腔可能會出現疼痛的瘡，初時呈細小的紅點和水疱，然後形成潰瘍。潰瘍通常出現在舌頭、牙肉以及口腔的兩腮內側。另外，手掌及腳掌，甚至臀部及／或生殖器亦會出現不痕癢及有時會帶有小水疱的紅疹。手足口病患者亦可能沒有病徵，或者只出現皮疹或口腔潰瘍等病徵。EV71型可引致較嚴重的情況，包括病毒性腦膜炎、腦炎、類小兒麻痺症癱瘓及心肌炎。\n傳播途徑\nEV71型感染主要透過接觸患者的鼻或喉嚨分泌物、唾液、穿破的水疱和糞便，或觸摸受污染的物件而傳播。病發初期開始已具傳染性，而病毒可以持續經由糞便排放達數星期，傳播時間較長。\n潛伏期\n潛伏期一般為 3 － 5 天。\n治理方法\n現時並沒有藥物治療EV71型感染。用藥物治療症狀能紓緩發燒及潰瘍引致的痛楚。大部分患者都會自行痊癒，病徵如發燒、皮疹及潰瘍通常會於1星期後消退。家長亦應留意患手足口病兒童的身體狀况，如出現以下情況，應立即求醫：\n持續高燒\n反覆嘔吐\n持續昏睡或嗜睡\n肌肉抽搐或肢體忽然無力\n受感染的兒童應避免上學或參加集體活動（如派對、興趣班及游泳等），直至退燒以及身體上的水疱乾涸及結痂後兩星期，以免傳播疾病。為保障家人（特別是兒童）免受感染，必須保持嚴謹的個人及環境衞生（請參閱下列預防方法）。\n預防方法\n現時香港並沒有疫苗可預防EV71型感染。要有效預防感染，保持良好的個人及環境衞生最為重要。\n1. 保持良好個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前和後；進食及處理食物前；接觸水疱後；及如廁後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用乾淨毛巾或抹手紙抹乾。由於酒精未能有效殺死一些引起手足口病的病毒（例如：腸病毒71型），酒精搓手液並不能代替使用梘液和清水潔手。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n用膳時要使用公筷和公匙，不要與別人共享同一食物或飲料。\n不要與別人共用毛巾或其他個人物品。\n避免與患者有親密接觸，如接吻、擁抱。\n如感到身體不適，不要上班或上學及應向醫生求診。\n患者應避免處理食物和照顧兒童、長者和免疫力弱人士。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份含 5.25% 次氯酸鈉漂白水與 99 份清水混和）消毒，待 15 － 30 分鐘後，用水清洗並抹乾。\n確保家用漂白水在有效限期前使用。未使用的稀釋漂白水的效能會隨時間減退。為確保有效消毒，漂白水應於稀釋後24小時內使用。\n由於未經稀釋的漂白水在陽光照射下會釋放有毒氣體，因此要儲存在陰涼及遠離兒童可接觸到的地方。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物、嘔吐物或排泄物等，然後用1 比 49 稀釋家用漂白水（即把 1 份含 5.25% 次氯酸鈉漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待 15 － 30 分鐘後，用水清洗並抹乾。\n當學校或院舍爆發手足口病期間，應避免安排集體活動。此外，應減少人手調動，盡量安排同一組員工照顧同一組學生。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/105002.html",
        "title": "衞生防護中心 - 與基因序列型283（ST283）相關的侵入性乙型鏈球菌感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n與基因序列型283（ST283）相關的侵入性乙型鏈球菌感染\n2024年12月1日\n病原體\n乙型鏈球菌，即無乳鏈球菌（\nStreptococcus agalactiae\n）是一種有莢膜的革蘭氏陽性、非移動性球菌細菌。乙型鏈球菌通常存在於人類、哺乳類、兩棲類和爬蟲類動物以及魚類體內。\n其中一種乙型鏈球菌為基因序列型283（ST283），是較具致病性的菌株之一，並可在健康的成年人或較少病患的人士中引起侵入性疾病。\n有報告指出ST283存在於淡水魚中，特別是養殖魚。 在東南亞國家，據報流行率介乎12.5% 至 100%。2015年，新加坡曾經發生與進食淡水魚有關的ST283感染的爆發，涉及146人。流行病學調查顯示，該爆發與食用生淡水魚有密切關係，因此新加坡由 2015 年 12 月起禁止使用生的淡水魚作菜。之後， ST283感染在新加坡及其他東南亞國家或地區亦有發生，當中包括中國內地、香港、老撾、泰國、越南和緬甸，而其他以外地區則甚少有相關的報告。\n病徵\n侵入性乙型鏈球菌ST283感染可以引致敗血症、化膿性關節炎、腦膜炎和感染性心內膜炎，甚至死亡。\n傳播途徑\n雖然有文獻報告ST283感染與進食生或未經煮熟的淡水魚、或不當處理含菌的淡水魚有關，但ST283的感染途徑仍大致不甚清楚。\n風險因素\n一般而言，長者、孕婦、嬰幼兒及免疫力較弱等人士可能有較高感染風險。\n一些海外文獻指出，侵入性乙型鏈球菌ST283 的繁殖可能受環境因素影響，例如較高溫度有利於繁殖，而文獻亦指出淡水魚中的乙型鏈球菌在溫度30°C情況下更有效生長；ST283感染個案亦主要被發現於氣候相對較熱的東南亞地區。\n治理方法\n受侵入性乙型鏈球菌（ST283）感染的患者通常需要住院，並接受抗生素治療。\n預防方法\n要預防感染侵入性乙型鏈球菌ST283，市民應經常保持個人、食物及環境衞生，並經常保持手部清潔和適當處理傷口，尤其是：\n為減低感染風險，水產或食肆的從業員應在處理水產時戴上手套，並避免徒手直接接觸水產或污水；\n在選購水產時，市民應避免直接觸碰水產，亦不應使用店鋪提供的毛巾。雙手一旦觸碰了未經完全烹煮的水產，應盡快使用梘液和清水洗手。市民在家中處理水產時亦應戴上手套，並於處理有關食物後徹底清潔雙手；\n市民切勿進食任何淡水魚刺身、生或未經煮熟的淡水水產。若市民進食火鍋食物或含有水產的粥品，應確保食物徹底煮熟，食物的中心溫度須至少達到攝氏75度，以消滅致病菌；\n此外，市民雙手若帶有傷口，切勿直接接觸水產。若在處理水產的過程中造成傷口，須立即徹底清潔傷口，並以防水敷料妥善覆蓋。若懷疑傷口受到感染，應立即求醫。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n僧伽羅語版\nසිංහල භාෂාව\n孟加拉語版\nবাংলা ভাষা\n越南語版\nTiếng Việt\n相關連結\n食物安全專頁 - 不要生吃淡水魚肉 慎防致病菌與寄生蟲\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/1472.html",
        "title": "衞生防護中心 - 西尼羅河病毒感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n西尼羅河病毒感染\n2024年7月15日\n病原體\n西尼羅河病毒是屬於黃病毒科的其中一種。西尼羅河病毒常見於非洲、歐洲、中東、西亞及北美等地區。病毒主要在鳥和蚊子之間傳播。人類、馬和其他哺乳動物都可能被感染。\n病徵\n大部分感染西尼羅河病毒的人沒有病徵，只有大概 20% 的患者可能出現發燒、頭痛、疲倦、全身酸痛、噁心、嘔吐、皮疹和淋巴腺腫大等症狀。少於 1% 的患者會出現影響神經系統的嚴重疾病，例如腦炎及／或腦膜炎。這些患者可能出現頭痛、高燒、頸部僵硬、麻木、定向障礙、昏迷、震顫、痙攣、肌肉乏力和麻痺等症狀。長者及免疫力弱人士出現嚴重疾病的機會較高。\n傳播途徑\n西尼羅河病毒主要由帶有病毒的病媒蚊（以庫蚊為主）傳播。當病媒蚊叮咬帶有病毒的野生雀鳥而受到感染，再叮咬人類或其他動物時便可將病毒傳播。此病毒不會透過人與人之間的緊密接觸而傳播，但有研究報告指出，病毒可通過輸血或器官移植傳播；受感染的母親亦可能於懷孕或哺乳期間將病毒傳給嬰兒。\n潛伏期\n潛伏期一般為 3 至 14 天。\n治理方法\n現時沒有針對西尼羅河病毒感染的治療。情況嚴重時，患者可能需要住院及接受支援性治療。西尼羅河病毒入侵性神經感染患者的死亡率可高達17%。\n預防方法\n目前沒有適用於人類的疫苗能預防西尼羅河病毒感染。避免被蚊子叮咬及防止蚊子繁殖是預防感染西尼羅河病毒的最佳方法。\n預防被蚊子叮咬\n1. 穿著寬鬆、淺色的長袖上衣及長褲\n2. 於外露的皮膚及衣服塗上含避蚊胺（DEET）成分的昆蟲驅避劑。\n孕婦及6個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%\n3. 採取其他關於戶外活動的預防措施：\n避免使用有香味的化妝品或護膚品\n依照指示重複使用昆蟲驅避劑\n將氯菊酯（一種殺蟲劑）加在衣服和用品表面，例如帳篷、蚊帳。切勿將氯菊酯直接塗在皮膚上\n防止蚊蟲繁殖\n1. 防止積水\n每星期為花瓶換水一次\n避免使用花盆底盤\n緊蓋貯水器皿\n確保冷氣機底盤沒有積水\n把用完的罐子及瓶子放進有蓋的垃圾箱內\n2. 避免蚊蟲滋生\n應妥善存放食物及處理垃圾\n有關更多防治蚊子滋生的資料，請瀏覽食物環境衞生署網頁：\nhttp://www.fehd.gov.hk/tc_chi/pestcontrol/handbook_prev_mos_breeding.html\n出外旅遊須知\n採取預防措施以避免受到叮咬。如兒童前往蚊傳疾病流行的國家或地區而有機會被蚊叮咬，兩個月或以上的兒童可使用濃度上限為 30% 的避蚊胺。關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱\n「使用昆蟲驅避劑的注意事項」\n。\n如果打算前往相關疾病流行的地區或國家，應在出發前六星期或更早諮詢醫生，並採取額外的預防措施，避免受到叮咬。\n如到流行地區的郊外旅行，應帶備便攜式蚊帳，並在蚊帳上使用氯菊酯（一種殺蟲劑）。切勿將氯菊酯塗在皮膚上。如感到不適，應盡早求醫。\n如在外遊期間或回港後感到身體不適，如發燒，應盡快求醫，並將行程細節告知醫生。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/3648.html",
        "title": "衞生防護中心 - 豬鏈球菌感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n豬鏈球菌感染\n2024年6月27日\n病原體\n豬鏈球菌感染是由豬鏈球菌引起的動物傳染病，屬於香港法定須呈報的傳染病。\n病徵\n此病最常引致腦膜炎，病徵包括發燒、頭痛和嘔吐，亦可引致皮下出血。少數情況下會出現敗血病、心內膜炎、關節炎、支氣管肺炎和中毒性休克綜合症。常見的併發症是失聰，而且大多是永久性的。\n傳播途徑\n豬鏈球菌感染是豬隻的常見傳染病。這種細菌可存在於豬隻的上呼吸道，並透過豬隻間鼻子與鼻子的接觸或近距離的噴沫傳播。除豬隻（包括野豬）外，豬鏈球菌偶爾也會在其他動物如馬、狗、貓和鳥類中發現。\n人類感染豬鏈球菌個案主要發生於成年人。它是通過直接接觸而傳播。細菌通常是當處理受感染豬隻或其他動物、生的豬肉或其他豬產品時，經破損的皮膚傷口進入人體。但亦有可能經進食或通過黏膜而傳播的。\n高危人士\n高危人士包括飼養豬隻人士、屠房工作人員、負責處理和運送肉類的人士、售賣鮮肉人士和廚師。另外，免疫力較弱的人士包括已切除脾臟者、糖尿病患者、癌症患者、酗酒者等都會有較大機會受到感染。\n潛伏期\n由數小時至兩星期，一般為二至三天。\n治理方法\n抗生素可治療豬鏈球菌感染。\n預防方法\n現時並沒有預防豬鏈球菌感染的疫苗。市民應採取下列措施以減低感染風險：\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n避免接觸豬隻（包括野豬）和其他動物。否則在接觸後，應儘快以梘液和清水清潔雙手。\n處理豬隻或生豬肉時，應佩戴手套和慎防損傷。\n處理生豬肉前，應先用防水敷料妥善覆蓋傷口。\n2. 保持良好的食物衞生\n處理食物（包括豬肉）時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），藉以預防由食物傳播的疾病。\n從衞生及可靠的地方購買食物，不要光顧無牌小販。\n生的豬肉須存放在蓋好的容器內，並貯存於攝氏 4 度或以下的雪櫃。\n分開處理和擺放生豬肉和熟食。\n徹底清潔曾與生豬肉接觸過的工作枱面、器皿及設備。\n豬肉要徹底煮熟方可進食。\n*請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n市民如懷疑感染豬鏈球菌，應立刻求診，並告知醫生相關接觸史。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/13464.html",
        "title": "衞生防護中心 - 腺病毒感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n腺病毒感染\n2023年12月22日\n病原體\n腺病毒是一組感染人類黏膜的病毒。因應不同的血清類型，病毒可引致呼吸系統症狀，亦可導致腹瀉、眼睛發炎及紅疹。腺病毒感染全年皆會發生。\n病徵\n不同血清類型的腺病毒可引致不同的病徵，例如咳嗽、流鼻水、喉嚨痛及發燒等呼吸道感染病徵；腹痛及腹瀉等腸道感染病徵；及眼睛發炎（俗稱紅眼症 ）。兒童、長者及免疫力受損的人士較容易受到感染。\n傳播途徑\n腺病毒主要透過飛沫（如咳嗽或打噴嚏）、直接接觸患者的口鼻分泌物（例如與患者握手，或接觸受污染的物件表面），或進食受污染的食物或食水傳播；及可於學校及醫院等院舍內引致急性呼吸道及眼睛感染的爆發。\n潛伏期\n潛伏期一般為 2 － 14 天。\n治理方法\n此病症並無特別的抗病毒療法，患者一般依靠輔助性治療及補充水分。\n預防方法\n1. 保持良好的個人衞生\n建議以下情況佩戴口罩：\n任何有發燒或呼吸道感染症狀的人士；\n任何到訪或工作於高風險場所如安老院舍 / 殘疾人士院舍、醫療設施臨床區域的人士；以及\n高危人士（如本身有健康問題或免疫力低的人士）前往人多場所例如乘搭公共交通等。\n當呼吸道病毒的活躍程度預期會出現上升趨勢時，高危人士到訪公眾地方時應佩戴外科口罩，而市民在乘搭公共交通工具或在人多擠迫的地方逗留時亦應佩戴外科口罩\n正確佩戴口罩十分重要，包括在佩戴口罩前及脫下口罩後保持手部衞生。有關正確佩戴口罩的詳情，請瀏覽衞生防護中心網站：\nwww.chp.gov.hk/files/pdf/use_mask_properly_chi.pdf\n；\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前、觸摸扶手或門把等公共設施後，或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n清理或處理嘔吐物及糞便時，須戴上手套及外科口罩，事後必須徹底洗手。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋的垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n避免與別人共用眼藥水、眼部化妝品和其他有可能接觸眼睛的用品。\n保持均衡飲食、恆常運動、充足休息、不要吸煙和避免飲酒。\n2. 保持良好的環境衞生\n定期清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待15 － 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待15 － 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/40.html",
        "title": "衞生防護中心 - 風疹（德國麻疹）",
        "excerpt": "按此瀏覽風疹（德國麻疹）專題網頁",
        "content": "列印\n書籤\nQR\n風疹（德國麻疹）\n2024年2月23日\n按此瀏覽風疹（德國麻疹）專題網頁\n病原體\n風疹又名「德國麻疹」，由風疹病毒所引起。\n病徵\n患者常見的病徵包括全身出疹、發燒、頭痛、不適、淋巴結脹大、上呼吸道症狀及結膜炎。出疹的情況通常維持約3天，但有些患者可能沒有這個病徵。關節痛或關節炎較常出現於染上風疹的成年女性。風疹可令成長中的胎兒出現異常情況。孕婦如果在懷孕首3個月感染風疹，所誕下的嬰兒可能會患上先天性風疹綜合症，導致失聰、白內障、心臟畸形及智力發展遲緩等問題。\n傳播途徑\n風疹可透過接觸患者的鼻咽分泌物而傳播，所以接觸飛沫或直接與患者接觸均可能被感染。風疹傳染性極高，患者在出疹前一星期至出疹後一星期都可傳染別人。\n潛伏期\n潛伏期由12 – 23天不等，通常為期14天。\n治理方法\n現時並無特別的治療方法，但可處方藥物紓緩不適。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前、觸摸扶手或門把等公共設施後，或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋的垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n建議患者在出疹後7天內應留在家中休息。此外，要避免接觸易受感染的人士，特別是孕婦和計劃懷孕的女士，因為沒有風疹免疫力的孕婦會因感染病毒而影響胎兒。因此，要追查曾與患者有近距離接觸的孕婦，檢查其免疫狀況。\n2. 保持良好的環境衞生\n定期清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待15 － 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處 ，待15 － 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n3. 免疫接種\n接種含德國麻疹的疫苗能有效地預防風疹。在「香港兒童免疫接種計劃」下，兒童接種共兩劑含德國麻疹的疫苗。（請參閱「\n香港兒童免疫接種計劃\n」）\n已屆生育年齡而未接受免疫注射的婦女，應該在計劃懷孕前檢查本身的免疫情況，在有需要時接種含德國麻疹的疫苗。\n不同國家會因應當地的流行病學而制定免疫注射計劃，家長應根據兒童長期居住地的免疫注射計劃為子女安排免疫接種。例如，經常往返或居於內地的1歲以下兒童應按內地免疫計劃，在8個月大時接種首劑含德國麻疹疫苗，並於18個月大時接種另一劑。\n所有對風疹未具備免疫力\n@\n的外籍家庭傭工都應接種麻疹、流行性腮腺炎及德國麻疹（MMR）混合疫苗，在抵港工作前接種更佳。如果未能及時接種，他們可以在抵港後諮詢醫生意見。僱傭機構可考慮將外籍家庭傭工對風疹免疫力的評估或MMR混合疫苗接種加入職前身體檢查項目中。\n一般而言，以下人士不宜接種MMR混合疫苗^*：\n曾對MMR混合疫苗或其任何成份（例如明膠或新霉素）有嚴重的過敏反應\n因疾病或治療而導致免疫功能受嚴重抑制的人士（例如正在接受化學治療[又稱「化療」]及放射治療[又稱「電療」]等抗癌治療、服用會令免疫功能降低的藥物如高劑量類固醇等）\n孕婦#\n@\n一般而言，以下人士均為對風疹未具備免疫力：(i) 過往未曾經化驗確診感染風疹；及(ii) 未曾接種德國麻疹疫苗或接種紀錄不明。\n^應諮詢醫生意見。\n*根據世界衞生組織及美國疾病控制及預防中心的資料，接種MMR混合疫苗後出現的過敏性休克與疫苗所含的其他成分（如明膠）相關，而並非雞蛋抗原。對雞蛋敏感人士接種MMR混合疫苗後出現嚴重過敏反應的風險極低。因此，對雞蛋曾產生過敏反應（並非過敏性休克）的人士可安全接種MMR混合疫苗。而對雞蛋曾產生嚴重過敏（如過敏性休克）的人士則應徵詢專業醫護人員及在適當的場所內接種。\n#一般而言，婦女在接種MMR混合疫苗後三個月內不宜懷孕，需採取妥善的避孕措施。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n相關連結\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/20.html",
        "title": "衞生防護中心 - 白喉",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n白喉\n2024年5月3日\n病原體\n白喉由一種名為白喉棒狀桿菌的細菌所引致。\n病徵\n白喉是一種急性傳染病，主要影響呼吸道（呼吸白喉），及偶爾影響皮膚（皮膚白喉），主要由細菌毒素的作用而引致。症狀取決於受感染的部位。\n呼吸白喉的患者會有發燒、喉嚨痛、喉嚨出現一片片淺灰色的薄膜及呼吸困難。嚴重\n時，可引致呼吸道閉塞、心臟衰竭和神經受損，甚至死亡。\n傳播途徑\n白喉可透過與患者或帶菌者接觸而傳播。接觸曾被患者分泌物污染的物件亦可能感染白喉，但機會較低。\n潛伏期\n潛伏期由 1至10\n天不等，通常為\n2 至 5\n天。\n治理方法\n治療白喉包括使用白喉抗毒素、抗生素和支援性治療。家庭成員和曾與患者有親密接觸的人士，則須密切留意有否出現感染的早期跡象和病徵。\n預防方法\n1. 接種疫苗\n大部分曾接種白喉疫苗的兒童都能保持長期免疫能力 （請參閱「\n香港兒童免疫接種計劃\n」）。\n2. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20\n秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含\n70\n至\n80%\n的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及應盡早向醫生求診。\n保持均衡飲食、恆常運動、充足休息、避免過度緊張、不要吸煙和避免飲酒，以增強身體的抵抗力。\n立即清潔受損的皮膚，並用防水敷料妥善覆蓋傷口。觸摸傷口前、後須潔淨雙手。如出現感染症狀，應盡早求診。\n3. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1\n比\n99\n稀釋家用漂白水（即把\n1\n份\n5.25%\n漂白水與\n99\n份清水混和）消毒，待\n15 至 30\n分鐘後，用水清洗並抹乾。金屬表面則可用\n70%\n火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用 1\n比\n49\n稀釋家用漂白水（即把\n1\n份\n5.25%\n漂白水與\n49\n份清水混和）消毒被污染的地方及鄰近各處 ，待\n15至 30\n分鐘後，用水清洗並抹乾。金屬表面則可用\n70%\n火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n相關連結\n美國疾病控制及預防中心（只備英文版）\n香港旅遊健康服務\n世界衞生組織（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/1607.html",
        "title": "衞生防護中心 - 性傳播感染",
        "excerpt": "1.性傳播感染的常識及預防\n2.常見的性傳播感染\n2.1.梅毒\n2.2.淋病\n2.3.非淋菌性尿道炎 (男) / 非特異性生殖道感染 (女)\n2.4.陰部疱疹\n2.5.性病疣\n2.6.陰蝨\n2.7.衣原體性尿道炎\n2.8.愛滋病病毒感染\n3.性傳播感染與懷孕\n\n\n\n1.性傳播感染的常識及預防\n\n\t性病， 俗稱花柳病， 是與患有性病的伴侶性交時傳染得來的。 性行為包括陰道性交、口交和肛交等， 都能傳染性病。 一般社交接觸， 例如同檯吃飯， 乘搭公共交通工具， 以及在泳池游泳等都不會感染到性病。\n\n\t常見的性病有梅毒、淋病(俗稱白濁)、 非淋菌性尿道炎，非特異性生殖道感染、 陰部疱疹、性病疣(俗稱椰菜花)、陰蝨、衣原體性尿道炎等。性接觸也是本地最常見的愛滋病病毒感染途徑。\n\n\t性病是一種嚴重的疾病， 不單會影響性器官及生殖系統， 造成痛楚， 更可蔓延到身體其他器官， 引致併發症， 造成不育， 甚至死亡。 感染性病後亦可能會透過母嬰傳染而影響新生嬰兒。\n\n\t性病的潛伏期有長有短， 病徵亦未必明顯， 所以很容易被忽略， 尤其在女性， 可能全無病徵。 若懷疑自己染上性病， 如性器官出現損口， 小肉粒、水泡、痕癢、小便頻密或刺痛、男性尿道排出白色膿液、女性陰道排出黃綠色膿性白帶等， 都可能是性病的病徵， 切勿諱疾忌醫， 應當及早求診， 以減輕徵狀和避免產生併發症。\n\n\t治療性病必須耐心聽從醫生指導及接受治療， 才可達到預期的效果。有需要時，性伴侶同時接受檢查與治療， 以免反覆傳染， 功虧一簣。 在性病未完全治癒之前， 需停止任何性行為， 以免再受其他性病感染及將本身的性病傳染給他人。\n\n\t孕婦若證實患有性病， 如能及早在產前治癒， 一般都可保母子平安。\n\n\t人體在感染性病後， 並不會產生免疫能力。如果持續進行不安全性行為， 便可能再患上相同的性病或同時感染其他性病。\n\n\t預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n\n\t有活躍性生活的人士， 應該接受定期檢查， 以便及早發現性病感染及接受治療。\n\n\t衞生署轄下社會衞生科診所提供各項性病檢查， 治療與輔導， 一切服務， 完全免費*及保密， 亦毋須預約或醫生介紹信。\n\n\t醫治性病， 亦可往註冊西醫診所求診， 但切勿自行胡亂用葯， 否則可能會延誤病情， 令醫治變得更加困難。\n\n\t*只限於持有適當的香港居留證件人仕\n\n\n2.1.梅毒\n\n\t梅毒是由「梅毒螺旋體」所引起的傳染病。潛伏期由九至九十日不等。主要經三種途徑傳染，即性接觸、母胎傳染(即在母親懷孕時經母體傳給胎兒)，以及其他非性接觸的途徑，例如共用針筒。現時大部份梅毒病患者是通過性接觸感染的。\n\n\t未經治療的梅毒病患者，會在不同階段出現不同的徵狀。\n\n\t第一期梅毒：\n\t通常是接觸病菌後二至四星期，主要的病徵為硬下疳，即是於性器官出現不痛的潰瘍，男性很容易察覺，女性則可能隱藏在陰道內，需經由醫生檢查才發現。無論醫治與否，潰瘍會自然癒合，但病菌仍然隱藏體內，因此會給患者一個痊癒的假象。\n\n\t第二期梅毒：\n\t通常在出現硬下疳後的六至八星期，病者會有廣泛及對稱的皮膚疹，而手掌和腳掌亦可能受到影響。患者會感到疲倦、發燒、淋巴腫脹、脫髮、黏膜破損或出現疣狀病變，然而這些徵狀會逐漸自動消失。\n\n\t隱性期梅毒：\n\t患者可能全無病徵病狀，要透過驗血才知道自己感染梅毒。\n\n\t晚期梅毒：\n\t在數年到數十年後，晚期的徵狀會因病菌影響心臟、眼睛、中樞神經等系統而出現。\n\n\t梅毒可以由孕婦傳給胎兒， 引致胎死腹中、胎兒先天性梅毒及其各種後遺症， 如失明、失聰等。\n\n\t梅毒是可以治癒的， 病人必須與醫護人員合作。 聽從指導接受治療及定期覆診， 切勿胡亂自行用葯、延誤病情。 病人的性伴侶亦應同時接受檢查及治療， 以免做成反覆傳染， 在未完全治癒之前， 需停止任何性行為。\n\n\t預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n\n\t任何人士如果懷疑自己染有梅毒， 就要及早求醫， 不要自行用藥物治療， 以免自己及性伴侶蒙受損害， 你可以往就近的社會衞生科診所接受檢查及治療。 一切服務完全免費*， 亦毋須預約或醫生介紹信， 並且資料是絕對保密的。\n\n\t*只限於持有適當的香港居留證件人仕\n\n\n2.2.淋病\n\n\t淋病俗稱「白濁」，是由淋病雙球菌引起，主要是透過與患者性接觸傳染，一般在感染後二至五日發病。\n\n\t男性的病徵是小便頻密， 刺痛及尿道口排出白色膿液。\n\n\t女性方面，病徵較不明顯或甚至毫無病徵，少數患者有黃、綠色膿性白帶，小便頻密及刺痛。\n\n\t如有進行肛交，淋病菌可能會引起肛門周圍疼痛、痕癢；排便時或便後疼痛，甚至有血液及黏液流出，但也可能是毫無病徵。口交之後，可能會引致咽喉炎(喉嚨發炎)。\n\n\t淋病是可以治癒的， 病人必須與醫護人員合作。 聽從指導及定期覆診。 由於部分淋病菌已有抗葯性， 所以勿胡亂自行用葯、延誤病情。 病人的性伴侶亦應同時接受檢查及治療， 以免做成反覆傳染， 在雙方未完全治癒之前， 需停止任何性行為。\n\n\t倘若不加醫治，淋病菌可能蔓延至整個生殖系統。男性方面可造成尿道狹窄，小便疼痛，或引致前列腺炎、精囊炎、輸精管炎、附睪炎、睪丸炎等；而女性則造成輸卵管炎、盆腔炎、宮外孕和不育等。此外，淋病菌又會引致關節炎。孕婦染有淋病，在嬰兒經產道出生時，其眼晴可受淋病菌感染， 嚴重的可引致失明。\n\n\t任何人士如果懷疑自己染有淋病， 必須及早前往衞生署社會衞生科診所接受檢查及治療。 一切服務完全免費*及保密， 亦毋須預約或醫生介紹信。\n\n\t預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n\n\t*只限於持有適當的香港居留證件人仕\n\n\n2.3.非淋菌性尿道炎/非特異性生殖道感染\n\n\t男性的非淋菌性尿道炎， 和女性的非特異性生殖道感染， 都是香港最常見的性病。 近年更有增加的趨勢。\n\n\t它的病徵和淋病差不多，但一般比較溫和，主要症狀是小便頻密及有灼痛感， 在男性尿道或在女性陰道有少量呈透明， 黏稠狀的分泌物，但女性也會全無病徵。不過也可引致相同的併發症， 例如在男性方面有輸精管炎、 精囊炎、 附睪炎、睪丸炎及不育等； 在女性可能導致輸卵管炎、 盆腔炎、宮外孕和不育等。\n\n\t非淋菌性尿道炎和非特異性生殖道感染可能由不同的病菌所引起， 例如\" 衣原體 \"就是其中常見的一種， 所以不同患者的治療方案或成效亦有所差異， 因此必須聽從醫護人員的指導， 依時覆診， 病人的性伴侶亦應同時接受檢查及治療， 以免做成反覆傳染。\n\n\t任何人士如果懷疑自己染有性病， 必須及早前往衞生署社會衞生科診所接受檢查， 治療輔導。 一切服務完全免費*及保密， 亦不需要預約或醫生介紹信。\n\n\t預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n\n\t*只限於持有適當的香港居留證件人仕\n\n2.4.陰部疱疹\n\t陰部疱疹，主要由單純疱疹 (二型) 病毒所引致，是透過與患者性接觸傳染，其潛伏期約二至五天。\n\n\t陰部疱疹主要影響生殖器官表皮， 患處首先痕癢， 然後出現一撮疼痛的水泡， 由針頭到綠豆般大小都可以。 水泡於三、四天後會自動破裂， 流出透明的液體， 變成有紅色邊緣的潰瘍， 如無受其他細菌感染， 潰瘍通常可在十天內收乾、結痂和自動痊癒。 部分病人可能同時有疲倦， 發燒及淋巴結腫脹的徵狀， 持續兩、三星期才消失。\n\n\t女性患者潰瘍多出現在陰唇、內、外陰部及肛門附近，同時排尿時會感覺特別痛楚。 孕婦如在分娩時遇上活躍的疱疹發生， 而又經陰道分娩， 會將疱疹病毒傳染給嬰兒， 可能會引致嬰兒多個器官包括中樞神經系統的破壞， 甚至死亡。\n\n\t現時疱疹是無法根治的。它會有機會復發，但一般復發的症狀會較初發時輕微，並可於短時間內自行痊癒。研究顯示，使用抗病毒藥物亦不能完全阻止疱疹復發和傳染，而且亦有可能產生副作用和抗藥性。因此，醫生會根據患者的情況處方適當的藥物舒緩病情。採取健康生活模式和避免誘因更能減低復發的次數。\n\n\t以下是一些常見的誘因：\n\t        - 精神緊張、情緒低落\n\t        - 營養不良\n\t        - 陰部皮膚有損傷\n\t        - 月經來臨\n\t        - 免疫力下降\n\n\t任何人士， 如懷疑自己染有陰部疱疹， 必須及早求醫， 聽從指導。 性伴侶亦應同時接受檢查。 孕婦如曾患陰部疱疹， 應在產前檢查時告知醫生， 並定期接受檢查，提早作預防母嬰傳染的措施，以確保嬰兒安全。\n\n\t預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n\n\t衞生署轄下社會衞生科診所提供各項性病檢查， 治療與輔導， 一切服務完全免費*及保密， 亦毋須預約或醫生介紹信。\n\n\t*只限於持有適當的香港居留證件人仕\n\n\n2.5.性病疣\n\n\t性病疣，俗稱「椰菜花」，是由一種過濾性病毒 (人類乳頭瘤病毒) 引起的。性病疣主要透過性接觸傳染。潛伏期一般為數星期至八個月不等，但亦可能超過一年。\n\n\t性病疣的病徵是在生殖器或肛門附近長出淡紅色菜花狀的小肉粒， 逐漸增加成簇。 如不及早醫治， 這些肉粒可能因磨損而至發炎或流血。 研究顯示子宮頸癌與另一分類的HPV (HR-HPV)有關，雖然HR-HPV並非和引致性病疣的分類完全一樣，但是它們很可能有共通的傳染模式，因此感染性病疣人士也可能同時感染HR-HPV。\n\n\t治療性病疣的方法有外敷藥物、電灼、冷凍和手術切除等方法。在治療期間病人必須與醫生合作，聽從指導，並注意個人衞生，避免細菌感染。 病人的性伴侶亦應同時接受檢查與治療。\n\n\t目前仍沒有方法確保完全根治性病疣， 因此一旦感染性病疣就會有復發的可能。由於也可能同時感染HR-HPV，所以女性如果曾經感染性病疣， 應該定期到醫生處檢查， 作 \" 柏氏抹片 \"檢驗， 以預防子宮頸癌。如有進一步問題，可向家庭醫生、婦產科醫生或婦女健康中心醫生查詢最新的相關專業建議。\n\n\t任何人士， 如果懷疑自己患有性病疣或其他性病， 應盡快到就近的社會衞生科接受檢查和治療， 所有服務是完全免費*和絕對保密， 同時亦不需要預約或醫生介紹信。\n\n\t預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n\n\t*只限於持有適當的香港居留證件人仕\n\n\n2.6.陰蝨\n\n\t陰蝨，俗稱三角蝨，是一種體外寄生蟲，通常藏匿在陰毛中，主要透過性接觸傳染，而與患者共用衣物或被褥等，亦可受到傳染。 受影響的部份可包括眼眉、眼睫毛、腋毛或胸毛。\n\n\t陰蝨咬人， 吸取血液， 令陰部痕癢。 病人搔抓， 可能做成細菌感染。 胡亂用藥， 更可能導致皮膚敏感。\n\n\t醫生會按情況處方適當的藥物。在治療過程中，病者必須與醫生合作，聽從指導並注意個人衞生及內褲清潔。病者的性伴侶亦應同時接受檢查與治療，以免做成反覆傳染(乒乓球式傳染)。\n\n\t任何人士， 如果懷疑自己患有陰蝨， 都應及早求醫。 衞生署社會衞生科診所提供檢查， 治療與輔導， 一切服務完全免費*及保密， 毋須預約或醫生介紹信。\n\n\t預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n\n\t*只限於持有適當的香港居留證件人仕\n\n\n2.7.衣原體性尿道炎\n\n\t衣原體性尿道炎是一種主要通過性接觸傳播的疾病，它的潛伏期通常為二至四週。\n\n\t一般男性患者感染了衣原體後，會有小便灼熱、刺痛的感覺-即尿道炎的症狀，如不及早醫治和對症下藥，衣原體可做成嚴重的併發症如︰前列腺炎、精囊炎或附睪炎。在女性患者中，多數感染了衣原體的病人是沒有病狀的。這對女性患者十分重要，因為沒有及早接受適當的治療，衣原體很容易做成女性長期病患如盆腔炎、輸卵管炎和不育。\n\n\t在治療方面，應用適當的藥物能有效地醫治衣原體感染並預防其併發症。\n\n\t預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。 如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n\n\n2.8.何謂愛滋病\n\n\t愛滋病是英語\" AIDS \"譯音的簡稱， 正確名稱是「後天免疫力缺乏症」。 它是由\" 人類免疫力缺乏病毒 (HIV) \"所引起的，主要破壞部分構成人體免疫系統的白血球， 令人體逐漸喪失免疫能力， 因此愛滋病患者很容易受一些通常對健康正常人士不構成威脅的細菌、病毒或惡性腫瘤的侵襲。 目前並無根治愛滋病的方法。\n\n\t愛滋病病毒存在於血液、精液及陰道分泌， 傳播途徑主要有下列三種:\n\n\t(i) 性接觸\n\n\t愛滋病病毒存在於精液及陰道分泌中。在性行為時(包括陰道性交、肛交及口交)， 病毒就能從一個人傳到另一個人。\n\n\t(ii) 血液接觸\n\n\t愛滋病病毒存在於血液中， 因此受病毒污染的血液及血液製成品可以將病毒傳播。 注射毒品的人士如果與人共用針筒、針咀， 亦可成為傳染的途徑。 另外， 未經妥善消毒的紋身、穿耳及針灸器具， 雖然機會不高， 但也是可以傳播愛滋病病毒的。\n\n\t(iii) 母嬰接觸\n\n\t孕婦倘若帶有愛滋病病毒， 便可能在懷孕及生產的過程中，或哺母乳時將病毒傳給新生嬰兒。\n\n\t愛滋病病毒不會經由空氣或一般社交接觸傳播。 與帶病毒者握手、一同使用交通工具、進食、上課、工作、共用洗手間或泳池等， 都不會感染到愛滋病病毒。 此外， 亦沒有證據顯示蚊叮蟲咬可以傳播愛滋病病毒。\n\n\t據統計資料顯示， 大約有一半受愛滋病病毒感染的人士會在十年內發展成為愛滋病患者。 至於已受感染而又未病發的人士則稱為受HIV感染者， 他們表面和常人無異， 外表亦沒有特徵， 但卻可將病毒傳染他人。 雖然現時醫學界還沒有藥物可以根治愛滋病， 但已經有很多不同藥物可以壓制愛滋病病毒的生長、改善受感染者的免疫能力，並延緩愛滋病發病的時間，也有其他的藥物能有效減少及治療其他細菌性及病毒性感染， 從而改善病患者的健康及生活質素。 所以愛滋病患者應該以積極的態度面對愛滋病。\n\n\t假如懷疑自己可能受到感染， 便應尋求輔導及接受愛滋病病毒抗體測試。\n\n\t懷疑受感染時， 切勿往紅十字會利用捐血以作抗體測試， 因為在受感染後的首三個月， 病者身體未能產生足夠的抗體， 故此雖然血液帶有病毒， 亦未能在血液測試中顯示出來， 而所捐出的血液所含之病毒， 可能會傳給他人。\n\n\t倘有任何疑問， 歡迎致電衞生署愛滋病服務組的愛滋病熱線 2780 2211， 或請教你的家庭醫生。\n\n\n3.性病與懷孕\n\n\t性病是一種嚴重的疾病， 不單會影響生殖系統， 造成不育， 亦可能會影响患者下一代， 不過在一般情況下， 若能及早發現並治療， 性病不會影響生殖能力及傳染給下一代。\n\n\t就個別性病而言；\n\n\t梅毒方面， 現時每一個懷孕的婦女， 在衞生署或醫管局轄下進行的產前檢查中， 都會包括梅毒的血液測試。 若能及早發現有梅毒潛伏感染， 又能夠及早醫治， 則可以防止梅毒傳染給下一代， 而無需進行人工流產。\n\n\t一些性病如淋病、 非淋菌性生殖道感染、 疱疹及性病疣， 是需要特別的檢查才可以作出正確的診斷， 所以懷孕期間， 如果懷疑感染以上性病，或曾與懷疑患有以上性病的伴侶發生性行為， 都應該知會婦產科或社會衞生科的醫生， 以便作進一步檢查， 及早診治， 方可確保孕婦及嬰孩的健康， 免受傳染。\n\n\t愛滋病病毒可以透過受感染的孕婦傳給其下一代。 任何人仕如果懷疑感染愛滋病， 便應在計劃懷孕前， 接受醫生的輔導及愛滋病病毒抗體測試。 現時每位孕婦， 在衞生署或醫管局轄下進行的產前檢查中， 都包括愛滋病病毒抗體的血液測試 (不過孕婦可自行選擇不作測試)。 假如發現已受愛滋病病毒感染， 醫護人員及社工會為她們輔導，讓她們清楚瞭解不同的治療愛滋病病毒方案，其中包括預防愛滋病病毒母嬰傳染的治療方案及有關事項， 例如相關藥物的潛在風險、嬰兒受感染的機率、 感染後的病程發展、 父母病發而不能照顧嬰兒及夫婦所承受的心理壓力等等， 以便她們能作出決定及準備。研究顯示，適當與及時的產前藥物治療和採用適當的分娩模式能減低母嬰傳染機會，在醫療系統發達地區包括香港在內，傳染機會可低於百份之五。\n\n\t正如其他疾病一樣， 孕婦絕對不應該擅自用藥， 試圖自行治療所懷疑受感染的性病， 因為所採用的藥物有可能對胎兒構成傷害。倘若有疑問，便應盡早請教婦產科，性病科，或社會衞生科的醫生。\n\n\t懷孕期間要加倍注意預防性病及愛滋病， 如無法確定性伴侶是否已受感染， 便應該正確地採用安全套。\n\n\n\n\t社會衞生科診所資料\n提供社會衞生科(女性)服務的診所\n提供社會衞生科(男性)服務的診所\n\t ",
        "content": "列印\n書籤\nQR\n性傳播感染\n2016年2月15日\n1.\n性傳播感染的常識及預防\n2.\n常見的性傳播感染\n2.1.\n梅毒\n2.2.\n淋病\n2.3.\n非淋菌性尿道炎 (男) / 非特異性生殖道感染 (女)\n2.4.\n陰部疱疹\n2.5.\n性病疣\n2.6.\n陰蝨\n2.7.\n衣原體性尿道炎\n2.8.\n愛滋病病毒感染\n3.\n性傳播感染與懷孕\n1.性傳播感染的常識及預防\n性病， 俗稱花柳病， 是與患有性病的伴侶性交時傳染得來的。 性行為包括陰道性交、口交和肛交等， 都能傳染性病。 一般社交接觸， 例如同檯吃飯， 乘搭公共交通工具， 以及在泳池游泳等都不會感染到性病。\n常見的性病有梅毒、淋病(俗稱白濁)、 非淋菌性尿道炎，非特異性生殖道感染、 陰部疱疹、性病疣(俗稱椰菜花)、陰蝨、衣原體性尿道炎等。性接觸也是本地最常見的愛滋病病毒感染途徑。\n性病是一種嚴重的疾病， 不單會影響性器官及生殖系統， 造成痛楚， 更可蔓延到身體其他器官， 引致併發症， 造成不育， 甚至死亡。 感染性病後亦可能會透過母嬰傳染而影響新生嬰兒。\n性病的潛伏期有長有短， 病徵亦未必明顯， 所以很容易被忽略， 尤其在女性， 可能全無病徵。 若懷疑自己染上性病， 如性器官出現損口， 小肉粒、水泡、痕癢、小便頻密或刺痛、男性尿道排出白色膿液、女性陰道排出黃綠色膿性白帶等， 都可能是性病的病徵， 切勿諱疾忌醫， 應當及早求診， 以減輕徵狀和避免產生併發症。\n治療性病必須耐心聽從醫生指導及接受治療， 才可達到預期的效果。有需要時，性伴侶同時接受檢查與治療， 以免反覆傳染， 功虧一簣。 在性病未完全治癒之前， 需停止任何性行為， 以免再受其他性病感染及將本身的性病傳染給他人。\n孕婦若證實患有性病， 如能及早在產前治癒， 一般都可保母子平安。\n人體在感染性病後， 並不會產生免疫能力。如果持續進行不安全性行為， 便可能再患上相同的性病或同時感染其他性病。\n預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n有活躍性生活的人士， 應該接受定期檢查， 以便及早發現性病感染及接受治療。\n衞生署轄下社會衞生科診所提供各項性病檢查， 治療與輔導， 一切服務， 完全免費*及保密， 亦毋須預約或醫生介紹信。\n醫治性病， 亦可往註冊西醫診所求診， 但切勿自行胡亂用葯， 否則可能會延誤病情， 令醫治變得更加困難。\n*只限於持有適當的香港居留證件人仕\n2.1.梅毒\n梅毒是由「梅毒螺旋體」所引起的傳染病。潛伏期由九至九十日不等。主要經三種途徑傳染，即性接觸、母胎傳染(即在母親懷孕時經母體傳給胎兒)，以及其他非性接觸的途徑，例如共用針筒。現時大部份梅毒病患者是通過性接觸感染的。\n未經治療的梅毒病患者，會在不同階段出現不同的徵狀。\n第一期梅毒：\n通常是接觸病菌後二至四星期，主要的病徵為硬下疳，即是於性器官出現不痛的潰瘍，男性很容易察覺，女性則可能隱藏在陰道內，需經由醫生檢查才發現。無論醫治與否，潰瘍會自然癒合，但病菌仍然隱藏體內，因此會給患者一個痊癒的假象。\n第二期梅毒：\n通常在出現硬下疳後的六至八星期，病者會有廣泛及對稱的皮膚疹，而手掌和腳掌亦可能受到影響。患者會感到疲倦、發燒、淋巴腫脹、脫髮、黏膜破損或出現疣狀病變，然而這些徵狀會逐漸自動消失。\n隱性期梅毒：\n患者可能全無病徵病狀，要透過驗血才知道自己感染梅毒。\n晚期梅毒：\n在數年到數十年後，晚期的徵狀會因病菌影響心臟、眼睛、中樞神經等系統而出現。\n梅毒可以由孕婦傳給胎兒， 引致胎死腹中、胎兒先天性梅毒及其各種後遺症， 如失明、失聰等。\n梅毒是可以治癒的， 病人必須與醫護人員合作。 聽從指導接受治療及定期覆診， 切勿胡亂自行用葯、延誤病情。 病人的性伴侶亦應同時接受檢查及治療， 以免做成反覆傳染， 在未完全治癒之前， 需停止任何性行為。\n預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n任何人士如果懷疑自己染有梅毒， 就要及早求醫， 不要自行用藥物治療， 以免自己及性伴侶蒙受損害， 你可以往就近的社會衞生科診所接受檢查及治療。 一切服務完全免費*， 亦毋須預約或醫生介紹信， 並且資料是絕對保密的。\n*只限於持有適當的香港居留證件人仕\n2.2.淋病\n淋病俗稱「白濁」，是由淋病雙球菌引起，主要是透過與患者性接觸傳染，一般在感染後二至五日發病。\n男性的病徵是小便頻密， 刺痛及尿道口排出白色膿液。\n女性方面，病徵較不明顯或甚至毫無病徵，少數患者有黃、綠色膿性白帶，小便頻密及刺痛。\n如有進行肛交，淋病菌可能會引起肛門周圍疼痛、痕癢；排便時或便後疼痛，甚至有血液及黏液流出，但也可能是毫無病徵。口交之後，可能會引致咽喉炎(喉嚨發炎)。\n淋病是可以治癒的， 病人必須與醫護人員合作。 聽從指導及定期覆診。 由於部分淋病菌已有抗葯性， 所以勿胡亂自行用葯、延誤病情。 病人的性伴侶亦應同時接受檢查及治療， 以免做成反覆傳染， 在雙方未完全治癒之前， 需停止任何性行為。\n倘若不加醫治，淋病菌可能蔓延至整個生殖系統。男性方面可造成尿道狹窄，小便疼痛，或引致前列腺炎、精囊炎、輸精管炎、附睪炎、睪丸炎等；而女性則造成輸卵管炎、盆腔炎、宮外孕和不育等。此外，淋病菌又會引致關節炎。孕婦染有淋病，在嬰兒經產道出生時，其眼晴可受淋病菌感染， 嚴重的可引致失明。\n任何人士如果懷疑自己染有淋病， 必須及早前往衞生署社會衞生科診所接受檢查及治療。 一切服務完全免費*及保密， 亦毋須預約或醫生介紹信。\n預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n*只限於持有適當的香港居留證件人仕\n2.3.非淋菌性尿道炎/非特異性生殖道感染\n男性的非淋菌性尿道炎， 和女性的非特異性生殖道感染， 都是香港最常見的性病。 近年更有增加的趨勢。\n它的病徵和淋病差不多，但一般比較溫和，主要症狀是小便頻密及有灼痛感， 在男性尿道或在女性陰道有少量呈透明， 黏稠狀的分泌物，但女性也會全無病徵。不過也可引致相同的併發症， 例如在男性方面有輸精管炎、 精囊炎、 附睪炎、睪丸炎及不育等； 在女性可能導致輸卵管炎、 盆腔炎、宮外孕和不育等。\n非淋菌性尿道炎和非特異性生殖道感染可能由不同的病菌所引起， 例如\" 衣原體 \"就是其中常見的一種， 所以不同患者的治療方案或成效亦有所差異， 因此必須聽從醫護人員的指導， 依時覆診， 病人的性伴侶亦應同時接受檢查及治療， 以免做成反覆傳染。\n任何人士如果懷疑自己染有性病， 必須及早前往衞生署社會衞生科診所接受檢查， 治療輔導。 一切服務完全免費*及保密， 亦不需要預約或醫生介紹信。\n預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n*只限於持有適當的香港居留證件人仕\n2.4.陰部疱疹\n陰部疱疹，主要由單純疱疹 (二型) 病毒所引致，是透過與患者性接觸傳染，其潛伏期約二至五天。\n陰部疱疹主要影響生殖器官表皮， 患處首先痕癢， 然後出現一撮疼痛的水泡， 由針頭到綠豆般大小都可以。 水泡於三、四天後會自動破裂， 流出透明的液體， 變成有紅色邊緣的潰瘍， 如無受其他細菌感染， 潰瘍通常可在十天內收乾、結痂和自動痊癒。 部分病人可能同時有疲倦， 發燒及淋巴結腫脹的徵狀， 持續兩、三星期才消失。\n女性患者潰瘍多出現在陰唇、內、外陰部及肛門附近，同時排尿時會感覺特別痛楚。 孕婦如在分娩時遇上活躍的疱疹發生， 而又經陰道分娩， 會將疱疹病毒傳染給嬰兒， 可能會引致嬰兒多個器官包括中樞神經系統的破壞， 甚至死亡。\n現時疱疹是無法根治的。它會有機會復發，但一般復發的症狀會較初發時輕微，並可於短時間內自行痊癒。研究顯示，使用抗病毒藥物亦不能完全阻止疱疹復發和傳染，而且亦有可能產生副作用和抗藥性。因此，醫生會根據患者的情況處方適當的藥物舒緩病情。採取健康生活模式和避免誘因更能減低復發的次數。\n以下是一些常見的誘因：\n- 精神緊張、情緒低落\n- 營養不良\n- 陰部皮膚有損傷\n- 月經來臨\n- 免疫力下降\n任何人士， 如懷疑自己染有陰部疱疹， 必須及早求醫， 聽從指導。 性伴侶亦應同時接受檢查。 孕婦如曾患陰部疱疹， 應在產前檢查時告知醫生， 並定期接受檢查，提早作預防母嬰傳染的措施，以確保嬰兒安全。\n預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n衞生署轄下社會衞生科診所提供各項性病檢查， 治療與輔導， 一切服務完全免費*及保密， 亦毋須預約或醫生介紹信。\n*只限於持有適當的香港居留證件人仕\n2.5.性病疣\n性病疣，俗稱「椰菜花」，是由一種過濾性病毒 (人類乳頭瘤病毒) 引起的。性病疣主要透過性接觸傳染。潛伏期一般為數星期至八個月不等，但亦可能超過一年。\n性病疣的病徵是在生殖器或肛門附近長出淡紅色菜花狀的小肉粒， 逐漸增加成簇。 如不及早醫治， 這些肉粒可能因磨損而至發炎或流血。 研究顯示子宮頸癌與另一分類的HPV (HR-HPV)有關，雖然HR-HPV並非和引致性病疣的分類完全一樣，但是它們很可能有共通的傳染模式，因此感染性病疣人士也可能同時感染HR-HPV。\n治療性病疣的方法有外敷藥物、電灼、冷凍和手術切除等方法。在治療期間病人必須與醫生合作，聽從指導，並注意個人衞生，避免細菌感染。 病人的性伴侶亦應同時接受檢查與治療。\n目前仍沒有方法確保完全根治性病疣， 因此一旦感染性病疣就會有復發的可能。由於也可能同時感染HR-HPV，所以女性如果曾經感染性病疣， 應該定期到醫生處檢查， 作 \" 柏氏抹片 \"檢驗， 以預防子宮頸癌。如有進一步問題，可向家庭醫生、婦產科醫生或婦女健康中心醫生查詢最新的相關專業建議。\n任何人士， 如果懷疑自己患有性病疣或其他性病， 應盡快到就近的社會衞生科接受檢查和治療， 所有服務是完全免費*和絕對保密， 同時亦不需要預約或醫生介紹信。\n預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n*只限於持有適當的香港居留證件人仕\n2.6.陰蝨\n陰蝨，俗稱三角蝨，是一種體外寄生蟲，通常藏匿在陰毛中，主要透過性接觸傳染，而與患者共用衣物或被褥等，亦可受到傳染。 受影響的部份可包括眼眉、眼睫毛、腋毛或胸毛。\n陰蝨咬人， 吸取血液， 令陰部痕癢。 病人搔抓， 可能做成細菌感染。 胡亂用藥， 更可能導致皮膚敏感。\n醫生會按情況處方適當的藥物。在治療過程中，病者必須與醫生合作，聽從指導並注意個人衞生及內褲清潔。病者的性伴侶亦應同時接受檢查與治療，以免做成反覆傳染(乒乓球式傳染)。\n任何人士， 如果懷疑自己患有陰蝨， 都應及早求醫。 衞生署社會衞生科診所提供檢查， 治療與輔導， 一切服務完全免費*及保密， 毋須預約或醫生介紹信。\n預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n*只限於持有適當的香港居留證件人仕\n2.7.衣原體性尿道炎\n衣原體性尿道炎是一種主要通過性接觸傳播的疾病，它的潛伏期通常為二至四週。\n一般男性患者感染了衣原體後，會有小便灼熱、刺痛的感覺-即尿道炎的症狀，如不及早醫治和對症下藥，衣原體可做成嚴重的併發症如︰前列腺炎、精囊炎或附睪炎。在女性患者中，多數感染了衣原體的病人是沒有病狀的。這對女性患者十分重要，因為沒有及早接受適當的治療，衣原體很容易做成女性長期病患如盆腔炎、輸卵管炎和不育。\n在治療方面，應用適當的藥物能有效地醫治衣原體感染並預防其併發症。\n預防性病的最有效方法是與一位未受任何性病感染的人仕保持專一的性關係。 如果不可能的話，就應該採取安全性行為；每次性接觸時都正確使用安全套，以減低受感染的機會。\n2.8.何謂愛滋病\n愛滋病是英語\" AIDS \"譯音的簡稱， 正確名稱是「後天免疫力缺乏症」。 它是由\" 人類免疫力缺乏病毒 (HIV) \"所引起的，主要破壞部分構成人體免疫系統的白血球， 令人體逐漸喪失免疫能力， 因此愛滋病患者很容易受一些通常對健康正常人士不構成威脅的細菌、病毒或惡性腫瘤的侵襲。 目前並無根治愛滋病的方法。\n愛滋病病毒存在於血液、精液及陰道分泌， 傳播途徑主要有下列三種:\n(i) 性接觸\n愛滋病病毒存在於精液及陰道分泌中。在性行為時(包括陰道性交、肛交及口交)， 病毒就能從一個人傳到另一個人。\n(ii) 血液接觸\n愛滋病病毒存在於血液中， 因此受病毒污染的血液及血液製成品可以將病毒傳播。 注射毒品的人士如果與人共用針筒、針咀， 亦可成為傳染的途徑。 另外， 未經妥善消毒的紋身、穿耳及針灸器具， 雖然機會不高， 但也是可以傳播愛滋病病毒的。\n(iii) 母嬰接觸\n孕婦倘若帶有愛滋病病毒， 便可能在懷孕及生產的過程中，或哺母乳時將病毒傳給新生嬰兒。\n愛滋病病毒不會經由空氣或一般社交接觸傳播。 與帶病毒者握手、一同使用交通工具、進食、上課、工作、共用洗手間或泳池等， 都不會感染到愛滋病病毒。 此外， 亦沒有證據顯示蚊叮蟲咬可以傳播愛滋病病毒。\n據統計資料顯示， 大約有一半受愛滋病病毒感染的人士會在十年內發展成為愛滋病患者。 至於已受感染而又未病發的人士則稱為受HIV感染者， 他們表面和常人無異， 外表亦沒有特徵， 但卻可將病毒傳染他人。 雖然現時醫學界還沒有藥物可以根治愛滋病， 但已經有很多不同藥物可以壓制愛滋病病毒的生長、改善受感染者的免疫能力，並延緩愛滋病發病的時間，也有其他的藥物能有效減少及治療其他細菌性及病毒性感染， 從而改善病患者的健康及生活質素。 所以愛滋病患者應該以積極的態度面對愛滋病。\n假如懷疑自己可能受到感染， 便應尋求輔導及接受愛滋病病毒抗體測試。\n懷疑受感染時， 切勿往紅十字會利用捐血以作抗體測試， 因為在受感染後的首三個月， 病者身體未能產生足夠的抗體， 故此雖然血液帶有病毒， 亦未能在血液測試中顯示出來， 而所捐出的血液所含之病毒， 可能會傳給他人。\n倘有任何疑問， 歡迎致電衞生署愛滋病服務組的愛滋病熱線 2780 2211， 或請教你的家庭醫生。\n3.性病與懷孕\n性病是一種嚴重的疾病， 不單會影響生殖系統， 造成不育， 亦可能會影响患者下一代， 不過在一般情況下， 若能及早發現並治療， 性病不會影響生殖能力及傳染給下一代。\n就個別性病而言；\n梅毒方面， 現時每一個懷孕的婦女， 在衞生署或醫管局轄下進行的產前檢查中， 都會包括梅毒的血液測試。 若能及早發現有梅毒潛伏感染， 又能夠及早醫治， 則可以防止梅毒傳染給下一代， 而無需進行人工流產。\n一些性病如淋病、 非淋菌性生殖道感染、 疱疹及性病疣， 是需要特別的檢查才可以作出正確的診斷， 所以懷孕期間， 如果懷疑感染以上性病，或曾與懷疑患有以上性病的伴侶發生性行為， 都應該知會婦產科或社會衞生科的醫生， 以便作進一步檢查， 及早診治， 方可確保孕婦及嬰孩的健康， 免受傳染。\n愛滋病病毒可以透過受感染的孕婦傳給其下一代。 任何人仕如果懷疑感染愛滋病， 便應在計劃懷孕前， 接受醫生的輔導及愛滋病病毒抗體測試。 現時每位孕婦， 在衞生署或醫管局轄下進行的產前檢查中， 都包括愛滋病病毒抗體的血液測試 (不過孕婦可自行選擇不作測試)。 假如發現已受愛滋病病毒感染， 醫護人員及社工會為她們輔導，讓她們清楚瞭解不同的治療愛滋病病毒方案，其中包括預防愛滋病病毒母嬰傳染的治療方案及有關事項， 例如相關藥物的潛在風險、嬰兒受感染的機率、 感染後的病程發展、 父母病發而不能照顧嬰兒及夫婦所承受的心理壓力等等， 以便她們能作出決定及準備。研究顯示，適當與及時的產前藥物治療和採用適當的分娩模式能減低母嬰傳染機會，在醫療系統發達地區包括香港在內，傳染機會可低於百份之五。\n正如其他疾病一樣， 孕婦絕對不應該擅自用藥， 試圖自行治療所懷疑受感染的性病， 因為所採用的藥物有可能對胎兒構成傷害。倘若有疑問，便應盡早請教婦產科，性病科，或社會衞生科的醫生。\n懷孕期間要加倍注意預防性病及愛滋病， 如無法確定性伴侶是否已受感染， 便應該正確地採用安全套。\n社會衞生科診所資料\n提供社會衞生科(女性)服務的診所\n提供社會衞生科(男性)服務的診所\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/21283.html",
        "title": "衞生防護中心 - 肺炎支原體感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n肺炎支原體感染\n2023年12月22日\n病原體\n這是由一種名為肺炎支原體的細菌所引起的傳染病，在全年任何時間皆會發生，約每 3 至 7年便可能出現一次社區性爆發。\n病徵\n肺炎支原體可引致急性呼吸道感染。大部分受到感染的患者會出現輕微上呼吸道感染症狀，包括發燒、咳嗽、喉嚨痛、疲倦及頭痛等，只有5 至 10 %的患者會患上非典型肺炎。在健康及較年輕（少於40歲）的社區感染肺炎患者中，肺炎支原體為最常見的病原體之一。雖然肺炎支原體通常只會引起輕微疾病，但一些患者仍可出現肺炎、腦炎、腎功能受損和溶血性貧血等嚴重併發症，尤其是長者或免疫力弱的人士。\n傳播途徑\n肺炎支原體主要透過患者咳嗽或打噴嚏時所產生的飛沫在人與人之間傳播。此細菌亦可透過直接接觸患者的鼻喉分泌物傳播，或接觸剛染有患者分泌物的物件而間接傳播。\n潛伏期\n潛伏期介乎 2至3星期。\n治理方法\n大部分輕微感染的患者可自行痊癒。而肺炎或嚴重感染的患者，可用抗生素治療。\n預防措施\n現時並沒有疫苗可預防肺炎支原體感染，市民應採取一般預防呼吸道感染的措施：\n1. 保持良好的個人衞生\n建議以下情況佩戴口罩：\n任何有發燒或呼吸道感染症狀的人士；\n任何到訪或工作於高風險場所如安老院舍 / 殘疾人士院舍、醫療設施臨床區域的人士；以及\n高危人士（如本身有健康問題或免疫力低的人士）前往人多場所例如乘搭公共交通等。\n當呼吸道病毒的活躍程度預期會出現上升趨勢時，高危人士到訪公眾地方時應佩戴外科口罩，而市民在乘搭公共交通工具或在人多擠迫的地方逗留時亦應佩戴外科口罩\n正確佩戴口罩十分重要，包括在佩戴口罩前及脫下口罩後保持手部衞生。有關正確佩戴口罩的詳情，請瀏覽衞生防護中心網站：\nwww.chp.gov.hk/files/pdf/use_mask_properly_chi.pdf\n；\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡快求醫。\n保持均衡飲食、恆常運動、充足休息，避免過度緊張、不要吸煙和避免飲酒，以建立良好身體抵抗力。\n患者應避免接觸兒童、長者或抵抗力較弱的人士。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用1比99稀釋家用漂白水（以 10\n毫升\n25%\n次氯酸鈉家用漂白水混和於\n990\n毫升清水內）消毒，待\n15至30分鐘後，用水清洗並抹乾。金屬表面則可用70%酒精清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1比49稀釋家用漂白水（以 10\n毫升含\n25%\n次氯酸鈉家用漂白水混和於\n490\n毫升清水內）消毒受污染及其附近地方，待\n15至30分鐘後，用水清洗並抹乾。金屬表面則可用70%酒精清潔消毒。\n保持室內空氣流通。\n避免前往人多擠逼或空氣流通欠佳的公眾地方；高風險人士在這些地方逗留時可考慮佩戴外科口罩。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/10.html",
        "title": "衞生防護中心 - 急性腸道傳染病﹙急性腹瀉﹚",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n急性腸道傳染病﹙急性腹瀉﹚\n2025年7月18日\n病原體\n急性腸道傳染病（急性腹瀉）可由多種不同的病原體引起，常見的病原體包括細菌（如沙門氏菌及副溶血性弧菌）和病毒（如諾如病毒、輪狀病毒、札幌病毒和星狀病毒），較少見的病原體包括引致桿菌痢疾、霍亂及產志賀毒素大腸桿菌感染等的細菌。任何年齡人士皆有可能患上急性腹瀉，當中以兒童最容易受影響。\n病徵\n急性腹瀉患者會出現大便頻密並且呈稀爛或水狀的情況，同時可能出現嘔吐及發燒。病情通常輕微，一般會自然痊癒，但部分較嚴重的個案可能會出現脫水甚至休克。\n傳播途徑\n急性腹瀉通常是透過受污染的手或進食受污染的食物或飲品傳染，間中亦可經嘔吐時產生的帶病毒噴沫傳播。院舍和幼兒中心等場所可出現急性腹瀉爆發。\n潛伏期\n由細菌引起的急性腹瀉一般潛伏期為數小時至5天，病毒引起的則為1至3天。\n治理方法\n主要是補充水分及電解質。腹瀉情況嚴重的患者應向家庭醫生求診，不應自行購買藥物服用。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前，以及如廁後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，可考慮使用含70至80%的酒精搓手液潔淨雙手。由於酒精未能有效殺死一些病毒(例如: 諾如病毒)，酒精搓手液並不能代替使用梘液和清水潔手。\n清理或處理嘔吐物及糞便時，須戴上手套及外科口罩，事後須徹底洗手。\n如出現嘔吐或腹瀉的症狀，不應上班或上學及應向醫生求診。\n2. 保持良好的食物衞生\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），藉以預防由食物傳播的疾病。\n只飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品。\n避免飲用來歷不明的冰塊所調製的飲料。\n從衞生及可靠的地方購買新鮮食物，不要光顧無牌小販。一般而言，可進食經徹底洗淨的水果皮。不過，如果希望減低患上疾病的風險，尤其是身處外地時，進食生的水果前應去掉外皮。\n確保所有食物徹底煮熟才可進食，尤其是海產和貝殼類海產。\n*請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n3. 保持良好的環境衞生\n定期清潔和消毒經常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待15至30分鐘後，用水清洗並抹乾。金屬表面則可用70%酒精消毒。\n用吸水力強的即棄抹巾清理可見的污物，如嘔吐物或溢出的糞便，然後用1 比 49 稀釋家用漂白水 （即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待15至30分鐘後，用水清洗並抹乾。金屬表面則可用70%酒精消毒。\n保持室內空氣流通。\n保持衞生設施和排水系統正常運作。\n應妥善清潔及消毒患者曾使用的廁所和受排泄物污染的地方。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/107984.html",
        "title": "衞生防護中心 - 漢森氏病（麻風病）",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n漢森氏病（麻風病）\n2024年6月21日\n病原體\n漢森氏病（麻風病）是由麻風分枝桿菌（一種生長緩慢的細菌）引起的慢性傳染病。\n據世界衛生組織稱，在全球範圍內，漢森氏病發生在 120 多個國家，每年報告的新病例超過 20 萬例。 雖然全球個案正逐漸減少，巴西、印度和印尼於二零一八至二零二二年期間仍每年呈報多於10 000宗新個案。某些國家如菲律賓、尼泊爾和緬甸等，同期每年報告1 000至10 000宗新個案。在1980年代中期，當本地盛行率遠低於每萬人1人時，香港正式宣布成功消除漢森氏病。\n漢森氏病（麻風病）是香港的法定呈報疾病。 歷年報告的病例已大幅下降，從1970 年代初期（1970-1974 年）的100多宗降到1990 年代初（1990-1994 年）的20 至30宗 ，再降至2014 年至2023 年期間的10宗以下（每年1 例至9 宗）。這歸功於良好的本地醫療服務和衞生設施，及整體巿民的健康狀況改善。\n傳播方式\n漢森氏病可經由鼻腔飛沫或密切皮膚接觸傳播。但這種疾病不容易在人與人之間傳播，也不會透過與患者的偶然接觸（例如握手或擁抱、分享食物或坐在一起）而傳播。一般而言，需要纍月計長時間與未經治療的麻風病患者的密切接觸（例如同居的家庭成員）才有機會感染此病。\n該疾病不會透過性行為傳播，也不會在懷孕期間傳染給胎兒。\n患者開始治療後就不會再有傳染性。\n潛伏期\n症狀可能會在 1-5 年內出現，但有時也可能需要長達 10-20 年才會出現。\n臨床表現\n此疾病影響皮膚、週邊神經、上呼吸道黏膜，偶爾也會影響眼睛和關節。過去年代因為沒有及時治療, 可能會出現因喪失感覺神經導致殘疾的情況。\n治理\n漢森氏病是一種可以治癒的疾病，早期治療可以有效預防殘疾。 香港備有足夠有效治療漢森氏病的藥物。而早期的診斷至關重要，尤其是對所知來自或長居麻風病高流行國家人仕。\n預防\n除了早期治療外，世界衛生組織指出卡介苗接種除結核病以外亦有強力證據證明亦能有效預防漢森氏病，對近年全球發病率的降低貢獻不少。\n香港於1952年首次推出卡介苗，在嬰兒出生時接種，多年來一直保持高覆蓋率。 由於卡介苗疫苗在本地人口中的覆蓋率很高，及該病本身已不易在人與人之間傳播，因此漢森氏病在香港的感染風險極低。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/106835.html",
        "title": "衞生防護中心 - 耳念珠菌感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n耳念珠菌感染\n2025年1月27日\n病原體\n耳念珠菌是一種新發現的多重耐藥真菌，於 2009 年首次在日本一名患者的外耳道中發現並分離。耳念珠菌感染大多與醫護環境相關。雖然耳念珠菌可於患者身上繁殖數月而不引起症狀並在環境中持續存活，但它可能會引起致命的嚴重感染。由於耳念珠菌(1)通常具有多重耐藥性；(2)難以經標準化驗方法鑑別，容易因鑑別有誤而造成治理不當；(3)可引致醫護機構（例如醫院和護養院）出現爆發，因此對全球的公共衞生構成嚴重威脅。\n病徵\n耳念珠菌感染的病徵視乎受感染的身體部位和嚴重程度。耳念珠菌可在非侵入性的身體部位繁殖而不發病，這些部位包括腋窩和腹股溝等皮膚、鼻孔、外耳道、傷口、尿液和呼吸道樣本等。耳念珠菌感染的最初症狀是非特異性的，例如發冷和發燒。耳念珠菌發病時可影響腹腔、傷口、耳朵和血液，而這些感染可以變得嚴重，甚至致命。\n已確定的耳念珠菌感染的風險因素包括使用抗細菌和抗真菌藥物、血管和腹部手術、侵入性醫療儀器（例如中央靜脈導管、術後引流管和導尿管）的使用、免疫系統受抑制、慢性腎病、血液透析、糖尿病和長期入住深切治療部。\n傳播途徑\n耳念珠菌的主要傳播方式是通過直接與患者或帶菌者接觸，或間接接觸受污染的環境表面或設備，或在醫療機構和長期住宿設施中人與人之間傳播。\n治理方法\n醫生可參考化驗結果為有症狀的病人處方適當的抗真菌藥物。大多數病例可以使用一類名為「棘白菌素」（echinocandins）的抗真菌藥物治療。然而，一些耳念珠菌感染對所有三種主要類型的抗真菌藥物都有耐藥性。治療可能需用高劑量的多種抗真菌藥物。皮膚病變如膿瘡、膿腫等可能需要開刀引流。\n預防方法\n以下措施有助於預防和控制耳念珠菌的傳播：\n◇ 保持良好的個人衞生，尤其要保持雙手清潔。\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法\n◇ 避免與他人共用個人物品，如毛巾、衣物、剃刀或指甲鉗。\n◇ 避免直接用手接觸排泄物、傷口、 分泌物或已被污染的物件。如需要處理以上穢物，應先戴上合適的個人防護裝備（如手套），並在處理完畢後，用梘液和清水徹底清潔雙手。\n◇ 如有破損的皮膚或傷口，應用防水敷料妥善覆蓋直至痊癒，並避免使用公共浴室、按摩或水療設施。\n◇ 保持環境衞生和物品清潔。例如，定期使用1比49稀釋的家用漂白水（即在49份水中加入一份含5.25%次氯酸鈉的家用漂白水）對家具和設施進行消毒。 使用70%的酒精對金屬表面進行消毒。\n◇ 如出現感染體徵或症狀，應盡早求醫。\n◇ 跟從醫生處方，正確使用抗菌素。\n不要向醫生要求抗生素。\n遵照醫生的建議使用抗生素。\n即使病情轉好，也不要自行停用抗生素。\n不可服用剩餘的抗生素。\n切勿與他人共用抗生素。\n在社區的院舍環境（例如安老院舍和殘疾人士院舍）照顧對耳念珠菌檢測呈陽性的院友時，應注意下列的主要事項:\n1.院友安置\n在情況許可下，安排院友入住單人房間。\n否則應安排帶有同一多重耐藥性微生物的院友入住同一房間或以屏障分隔的區域。\n2.感染控制預防措施\n若會直接接觸院友或受污染的物件，進入房間前須戴上手套及穿上保護衣。\n3.專用的醫療用具\n為院友提供專用的醫療用具（如輪椅、血壓計臂帶）及清潔用品。\n如須共用，應於使用後徹底消毒。\n4.專用的設施\n最理想是能為院友提供專用的厠所及洗澡設施。\n如須共用，應最後才為帶菌院友進行護理程序（如更換紙尿片、洗澡）。使用設施後應徹底消毒。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/8870.html",
        "title": "衞生防護中心 - 乙型流感嗜血桿菌感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n乙型流感嗜血桿菌感染\n2024年5月3日\n病原體\n乙型流感嗜血桿菌是一種能引致嚴重侵入性感染的細菌，尤其影響幼童。與其名稱相反，乙型流感嗜血桿菌並不會引起流感。\n病徵\n此感染多見於 5 歲以下的幼童，年齡較大的兒童受感染的風險相對較低。侵入性感染最常見出現腦膜炎的病徵，細菌入血也經常同時出現。此感染亦可影響身體多個部位，如肺、會厭（喉嚨的上部）、關節及骨骼。\n臨牀症狀取決於受影響的身體部位。腦膜炎可引起發燒、頭痛、頸部僵硬，並出現食慾不振、噁心、嘔吐、畏光、精神昏亂和嗜睡等症狀。會厭炎患者可能出現發燒、喉嚨痛、流口水、吞嚥痛楚、拒絕吞嚥，甚至呼吸困難等病徵。\n如兒童持續發燒、行為異常和情況惡化，或對病情有懷疑者應立即求診。\n傳播途徑\n乙型流感嗜血桿菌感染可透過接觸患者的鼻喉分泌物而傳播。\n潛伏期\n潛伏期約 2 － 4 日，亦可能更長。\n治理方法\n乙型流感嗜血桿菌感染患者須盡快接受抗生素治療。家庭成員和曾與患者有親密接觸的人士，則須密切留意有否出現感染的早期跡象和病徵。年齡少於兩歲或免疫功能受損，並與患者有親密接觸的人士感染此病的風險較高；他們應諮詢醫生意見，並決定是否須服用預防性藥物。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當身體不適時，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方及應盡早向醫生求診。\n不要與他人共用餐具。餐具用後必須徹底清洗乾淨。\n有傳染病症狀的幼童，應盡可能減少接觸其他兒童。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 99 份清水混和）消毒，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n3. 現時已有能有效預防乙型流感嗜血桿菌的疫苗，市民可向家庭醫生諮詢有關疫苗接種的事宜，以保障個人健康。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/102972.html",
        "title": "衞生防護中心 - 癌症",
        "excerpt": "",
        "content": "列印\n書籤\nQR\n癌症\n2025年7月11日\n關注乳房健康 時刻守護自己\n預防乳癌 守護自己\n關注乳房 守護自己\n定期做子宮頸篩查（2）\nPrevious\nNext\n這連結會以新視窗打開。\n關注乳房健康 時刻守護自己\n這連結會以新視窗打開。\n預防乳癌 守護自己\n這連結會以新視窗打開。\n關注乳房 守護自己\n這連結會以新視窗打開。\n定期做子宮頸篩查（2）\n關注乳房健康 時刻守護自己\n預防乳癌 守護自己\n關注乳房 守護自己\n定期做子宮頸篩查（2）\nPrevious\nNext\n預防癌症貼示：\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/10828.html",
        "title": "衞生防護中心 - 病毒性肝炎",
        "excerpt": "甲型肝炎 ",
        "content": "列印\n書籤\nQR\n病毒性肝炎\n2019年5月21日\n甲型肝炎\n乙型肝炎\n戊型肝炎\n有關更多不同種類的肝炎之健康資訊，請瀏覽衞生署網頁：\n控制病毒性肝炎辦公室\n。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/11.html",
        "title": "衞生防護中心 - 阿米巴痢疾",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n阿米巴痢疾\n2024年5月3日\n病原體\n阿米巴痢疾是由一種名為溶組織內阿米巴的原生動物寄生蟲引起的腸道感染。\n病徵\n大部分溶組織內阿米巴受感染者沒有明顯病徵。有些患者則會出現阿米巴痢疾，病徵包括發燒、發冷、腹痛、腹瀉且糞便帶有血或黏液等。罕見的情況下，溶組織內阿米巴可入侵肝臟並形成膿腫，更有可能蔓延到肺部或腦部等其他器官。其他併發症包括腸道發炎，嚴重者可引致腸道穿孔。\n傳播途徑\n阿米巴痢疾主要經口糞途徑傳播，包括進食和飲用受糞便污染而帶有溶組織內阿米巴包囊的食物或水，或經人與人之間的接觸（例如為受感染的小孩換尿布或肛口接觸的性行為）而受感染。\n風險因素\n阿米巴痢疾較常見於發展中國家及衞生欠佳的熱帶地區。居住於院舍、到訪衞生情況欠佳的發展中國家的旅遊人士或來自該些地方的移民、以及男男性接觸者，受感染的機會較大。\n潛伏期\n潛伏期一般為 2\n－\n4\n星期，\n但可由數日至數月甚至數年不等。\n治理方法\n患者可能需服用適當處方的抗生素。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前，以及如廁或處理糞便後。\n洗手時應以梘液和清水清潔雙手，搓手最少20\n秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含\n70\n至\n80%\n的酒精搓手液潔淨雙手亦為有效方法。\n如出現腹瀉等腸胃病徵的人士，不應上班或上學及應向醫生求診。\n2. 保持良好的食物衞生\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），藉以預防由食物傳播的疾病。\n飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品。\n避免飲用來歷不明的冰塊所調製的飲料。\n從衞生及可靠的地方購買新鮮食物，不要光顧無牌小販。一般而言，經徹底洗淨的水果可連皮進食。不過，如果希望減低患上疾病的風險，尤其是身處外地時，進食生的水果前可去掉外皮。\n進食前要把食物徹底煮熟。\n阿米巴痢疾患者或帶菌者切勿處理食物和照顧兒童、長者和缺乏免疫力的人士。\n*\n請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/3057.html",
        "title": "衞生防護中心 - 漢坦病毒感染",
        "excerpt": "漢坦病毒是一組屬於布尼亞病毒科的病毒，主要見於囓齒動物（如老鼠和田鼠）。人類的漢坦病毒感染主要有兩大類，分別為腎綜合症出血熱及漢坦病毒肺症候群。腎綜合症出血熱的病原體是存在於歐洲、亞洲和非洲的舊大陸漢坦病毒群漢坦病毒肺症候群的病原體是新大陸漢坦病毒群，主要發生於北美洲和南美洲。",
        "content": "列印\n書籤\nQR\n漢坦病毒感染\n2024年6月27日\n漢坦病毒是一組屬於布尼亞病毒科的病毒，主要見於囓齒動物（如老鼠和田鼠）。人類的漢坦病毒感染主要有兩大類，分別為腎綜合症出血熱及漢坦病毒肺症候群。腎綜合症出血熱的病原體是存在於歐洲、亞洲和非洲的舊大陸漢坦病毒群漢坦病毒肺症候群的病原體是新大陸漢坦病毒群，主要發生於北美洲和南美洲。\n傳播途徑\n漢坦病毒患者主要透過直接接觸受感染齧齒動物的糞便、唾液或尿液，或通過吸入其霧化排泄物中的病毒而染病。\n人類亦可由其他途徑染病：\n被帶有病毒的齧齒動物咬傷\n進食被帶有病毒的齧齒動物的尿液、糞便、唾液污染的食物\n接觸被帶有病毒的齧齒動物的尿液、糞便、唾液污染的物件後，再觸摸眼睛、鼻和口\n人與人之間的傳播是極其罕見的。\n病徵\n腎綜合症出血熱患者可能會出現突發的症狀，包括劇烈頭痛、背痛、腹痛、發燒、發冷、噁心和視力模糊。其他症狀可能包括臉部潮紅、眼睛發炎或發紅和出疹。到病發後期，患者可能出現低血壓和急性腎衰竭。死亡率介乎少於1%到15%不等。\n至於漢坦病毒肺症候群患者，早期症狀包括疲倦、發燒和肌肉痛，痛楚可能出現於大腿、臀部、背部和肩膀，亦可能伴有頭痛、頭暈、發冷、噁心、嘔吐、腹瀉和腹痛。病發4至10天後，患者可能出現呼吸道症狀，如咳嗽和呼吸急促。死亡率高達約40%。\n潛伏期\n症狀於受感染後約1至8星期開始出現。\n治理方法\n漢他病毒感染沒有針對性的療法。支持性治療是主要治療的方式，而及早求醫接受診治非常重要。\n預防方法\n目前香港沒有針對漢他病毒的疫苗。預防漢他病毒感染的主要策略是防治齧齒動物。\n要預防感染，市民應採取以下措施：\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n在居住環境中除去可供齧齒動物作為食物或巢穴的源頭：\n小心貯存及處理寵物的食物，避免成為齧齒動物的食物。垃圾及廚餘應放進有蓋垃圾箱內，並須每天清理。\n保持處所清潔，特別是垃圾房及後樓梯；避免物品堆積。\n定期巡查花床及通道，避免齧齒動物出沒。\n避免以下高危活動以減少接觸齧齒動物：\n徒手處理齧齒動物或其屍體、進入受鼠患困擾的地方、接觸齧齒動物的排泄物或其巢穴、飼養野生的齧齒動物作為寵物、處理放置於齧齒動物出沒地點的器具、徒手種植、躺卧野地及居住在齧齒動物頻密出沒的地方。\n旅遊人士應避免到環境衞生條件差的地方；亦不要接觸齧齒動物及其排泄物。探險旅行者和露營人士應採取預防措施以避免齧齒動物進入帳篷或其他住所，以及防止食物受到齧齒動物污染。\n相關連結\n香港旅遊健康服務\n美國疾病控制及預防中心 （只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/5392.html",
        "title": "衞生防護中心 - 社區型耐藥性金黃葡萄球菌感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n社區型耐藥性金黃葡萄球菌感染\n2024年10月16日\n病原體\n金黃葡萄球菌是一種可存在於一些健康人士的皮膚表面或鼻腔內的細菌。此類帶菌者是沒有病徵的。但是，病菌偶爾會引起疾病，包括皮膚、傷口、尿道、肺部、血液感染和食物中毒。\n抗生素能有效地治癒大部分金黃葡萄球菌感染，但耐藥性金黃葡萄球菌（耐甲氧西林金黃色葡萄球菌）是一種對甲氧西林抗生素產生耐藥性的細菌株，並對常用的抗生素如苯唑西林、青霉素、阿莫西林和頭孢菌素等產生耐藥性。各界普遍認為不正確使用抗生素，是導致病菌出現耐藥性的原因之一。\n耐藥性金黃葡萄球菌感染較常見於曾住院病人、院舍宿友，或曾於醫療機構如透析中心等接受醫療程序的人士。但一些居住在社區，於病徵出現前的一年內並未曾留醫、入住院舍或接受醫療程序的人士，亦會出現耐藥性金黃葡萄球菌感染，這些感染稱為「社區型耐藥性金黃葡萄球菌」感染。\n病徵\n社區型耐藥性金黃葡萄球菌一般引致皮膚和軟組織感染，如膿疱、膿瘡、膿腫或傷口感染。感染部位會出現紅腫、觸痛或流膿。嚴重者可引致敗血病、肺炎或壞死性筋膜炎等。\n傳播途徑\n社區型耐藥性金黃葡萄球菌感染主要透過直接接觸傷口、分泌物和受污染表面而傳播。其他高危因素包括親密接觸、皮膚損傷、接觸受污染物品、個人衞生欠佳和居住於擠逼的環境等。\n治理方法\n如出現傷口感染，應盡快求醫，以便得到正確診斷及有效的治療。如出現膿腫、膿瘡等皮膚感染，可能須以開刀引流的方法治理；醫生亦會在有需要時處方抗生素。如確診社區型耐藥性金黃葡萄球菌感染，醫生會按情況（如沒有禁忌症）向患者處方除菌藥物（詳情見以下「\n除菌療程\n」）。\n除菌療程\n社區型耐藥性金黃葡萄球菌感染病人及其密切接觸者需使用以下的外用除菌用品（如沒有禁忌症）：\n1. 4% chlorhexidine gluconate消毒梘液（Hibiscrub或其他含有同樣有效成份的梘液）\n洗澡：每日一次，把消毒液塗滿全身，用五天；及\n洗髮：在第一、第三及第五天塗在頭髮及頭皮上。\n使用方法\n：把消毒梘液塗在全身、頭髮及頭皮上一分鐘後才用清水沖淨。\n2. 10% povidone-iodine（「聚維酮碘」）殺菌軟膏（Betadine「必妥碘」或其他含有同樣有效成份的殺菌軟膏）\n塗抹兩邊鼻孔，每日兩次，用五天。\n使用方法：擠出適量（如火柴頭般大小）的軟膏，然後把軟膏塗抹其中一個鼻孔內，於另一個鼻孔重複以上步驟；再用母指及食指按著鼻孔兩側以閉合鼻孔，並前後移動手指作出按摩，使軟膏能均勻地塗抹在鼻孔之內。若有需要，可用棉花棒協助塗抹軟膏。病人可能會在鼻咽和喉嚨等部位感覺到軟膏的味道，這屬正常現象。\n註：\n病人及其密切接觸者應在病人是次社區型耐藥性金黃葡萄球菌感染康復\n後\n盡快使用上述除菌用品。\n社區型耐藥性金黃葡萄球菌感染病人及其密切接觸者資訊\n預防方法\n以下措施能有助於防止社區型耐藥性金黃葡萄球菌感染：\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n應佩戴手套處理被污染的物件，並在處理完畢後徹底清潔雙手。\n避免與他人共用個人物品，如毛巾、衣物或制服、剃鬚刀或指甲鉗。\n2. 正確護理傷口\n避免直接接觸傷口或被傷口分泌物所污染的物件。\n盡快清潔傷口，並用防水敷料妥善覆蓋傷口直至癒合。\n觸摸傷口前、後須潔淨雙手。\n如出現感染症狀，應盡早求診。\n如有傷口，應避免參與有身體接觸之運動或使用公共浴室。\n3. 善用抗生素\n不要向醫生要求抗生素。\n遵照醫生的建議使用抗生素。\n即使病情轉好，也不要自行停用抗生素。\n不可服用剩餘的抗生素。\n切勿與他人共用抗生素。\n在使用抗生素期間，應加強注意衞生，保護自己及防止細菌傳播：\n經常保持雙手清潔。\n必須徹底煮熟食物和煮沸食水。\n消毒及覆蓋所有傷口。\n當有咳嗽、打噴嚏、流鼻水或喉嚨痛等呼吸道感染症狀，應戴上外科口罩。\n有傳染病症狀的幼童，應盡量減少接觸其他兒童。\n4. 保持良好的環境衞生\n應保持環境清潔；在體育中心和公共浴室等公眾場所內的共用物品（例如運動器材和地墊）須定期清潔和消毒。\n社區型耐藥性金黃葡萄球菌感染可透過接觸家居物品傳播給家人，因此必須保持家居清潔及除塵。經常接觸到的家具（如坐廁、浴室及門把等）表面、兒童玩具及床單均應經常清洗，並以稀釋的家用漂白水消毒。有關使用漂白水的資訊，可參閱以下網頁：\nhttp://www.chp.gov.hk/files/pdf/the_use_of_bleach_chi.pdf\n。\n其他語言\n耐藥性和社區型耐藥性金黃葡萄球菌感染（單張）：\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/37.html",
        "title": "衞生防護中心 - 小兒麻痺症",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n小兒麻痺症\n2024年11月18日\n病原體\n小兒麻痺症是由脊髓灰質炎病毒所引致。在三種脊髓灰質炎野株病毒（1 型、2 型和 3 型）中，最後一宗 2 型脊髓灰質炎野株病毒個案於 1999 年出現，而自 2012 年 11 月尼日利亞報告最後一宗個案以來，再沒有發現 3 型脊髓灰質炎野株病毒的個案。然而，1 型脊髓灰質炎野株病毒個案仍然在全球少數國家發生。\n病徵\n此病主要影響幼童。患者可能會出現發燒、頭痛、嘔吐、腹部不適、肌肉疼痛、頸背僵硬及麻痺等症狀。大部分患者都可以痊癒；但嚴重者可導致永久傷殘甚至死亡。\n傳播途徑\n此病具有高度傳染性。病毒主要經口糞途徑由人傳人。病毒經口進入人體，最終會侵入中樞神經系統。\n潛伏期\n潛伏期介乎 4 至 35 天，通常為 7 至 10 天。\n治理方法\n應將懷疑患上小兒麻痺症的患者送院接受進一步治理及隔離。現時並沒有藥物治療此病。\n患者的糞便會帶有病毒，在照顧患者時，必須加倍注意衞生。\n預防方法\n接種疫苗是預防小兒麻痺症的最有效方法。現時有兩種小兒麻痺疫苗，分別為口服的「小兒麻痺口服劑」及注射的「滅活小兒麻痺疫苗」。由於接種「小兒麻痺口服劑」已知與一種極罕見的併發症「疫苗感染小兒麻痺症」有關，\n香港兒童免疫接種計劃\n自 2007 年起採用滅活小兒麻痺疫苗。「小兒麻痺口服劑」已不再在本港使用。\n世界衞生組織（世衞）總幹事於 2014 年 5 月 5 日根據《國際衞生條例（2005）》宣布脊髓灰質炎病毒的國際傳播為國際關注的突發公共衞生事件，並提出了臨時建議以減低脊髓灰質炎病毒的國際傳播。有關世衞的最新臨時建議以及受脊髓灰質炎病毒影響的國家／地區資料可瀏覽以下網頁（只備英文版）：\nhttps://polioeradication.org\n。\n世衞建議由沒有受小兒麻痺症影響的國家到訪受有脊髓灰質炎病毒活躍傳播地區的旅客，應先確保已根據各自國家的免疫計劃完成小兒麻痺疫苗系列接種。曾接種3次或以上小兒麻痺口服劑或滅活小兒麻痺疫苗的成人旅客，應接種一次性加強劑；而從未接種小兒麻痺疫苗的旅客，應在出發到受小兒麻痺症影響的地區前完成小兒麻痺症免疫基礎接種。\n旅客亦應：\n建立良好的個人和食物衞生習慣\n進食或處理食物前及如廁後均要洗手\n避免食用／飲用懷疑受污染的食物或飲品\n受脊髓灰質炎野株病毒或傳播性疫苗衍生脊髓灰質炎病毒感染而具國際傳播風險的國家，需確保/鼓勵所有居民或長期逗留(超過4星期)的旅客在離開該國家前的4星期至12個月內接種一劑小兒麻痺疫苗。如旅客需要緊急離境(即4星期內)，也應確保在出發前接種一劑小兒麻痺疫苗。受1型脊髓灰質炎野株病毒、1型或3型傳播性疫苗衍生脊髓灰質炎病毒感染而具國際傳播風險的國家應確保向這些旅客提供國際疫苗接種或預防措施證書，以記錄其脊髓灰質炎疫苗接種並作為疫苗接種證明。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n相關連結\n香港旅遊健康服務\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/28.html",
        "title": "衞生防護中心 - 日本腦炎",
        "excerpt": "按此瀏覽日本腦炎專題網頁",
        "content": "列印\n書籤\nQR\n日本腦炎\n2025年8月6日\n按此瀏覽日本腦炎專題網頁\n病原體\n日本腦炎由日本腦炎病毒引致，是一種經蚊子傳播的疾病。日本腦炎主要流行於亞洲及西太平洋地區的郊外及農村，尤其在氣候炎熱的季節。在熱帶及亞熱帶地區，病毒傳播全年都可發生，高峰期通常為雨季。\n病徵\n大部份受感染者没有明顯病徵，或只有發燒及頭痛等輕微症狀。病情嚴重者則會在短時間內發病，出現頭痛、發高燒、頸部僵硬、神志不清、昏迷、抽搐（尤其是兒童）、痙攣性癱瘓等症狀，甚至死亡。\n傳染途徑\n日本腦炎主要經帶病毒的蚊子叮咬染病，主要病媒蚊是庫蚊，特別是三帶喙庫蚊(\nCulex tritaeniorhynchus\n)。蚊子於稻田等大量積水的地方繁殖，叮咬帶病毒的豬隻或野生雀鳥後受到感染，再於叮咬人類或動物時將病毒傳播。日本腦炎主要經蚊傳播，但香港曾錄得一宗透過輸血傳播的個案。另外，海外有科學文獻顯示，基於其他類似的黃病毒的性質，器官移植也被視為可能傳播日本腦炎病毒的途徑。\n潛伏期\n日本腦炎由受到感染到發病通常為4 － 14天。\n治理方法\n日本腦炎並無針對性的治療方法。醫生一般對患者施以支援性治療。出現病徵的患者病死率可高達30%。康復者中也會有20%至30%出現永久性智力、行為或神經系統的問題，如癱瘓、反復抽搐或失去語言能力。\n預防方法\n預防日本腦炎，應採取防蚊措施，避免被蚊子叮咬。傳播日本腦炎病毒的蚊子於黃昏至黎明時分最為活躍，因此這段時間應避免前往郊外。準備前往此病流行地區的人士，更應加倍注意。\n日本腦炎疫苗\n接種日本腦炎疫苗是安全而有效的預防方法。現時香港有相關疫苗可供接種，但市民一般不需要接種此疫苗。疫苗適用於準備前往日本腦炎流行區（尤其是當地郊區）並逗留一個月或以上的旅遊人士。對於一些短期旅遊（不足一個月），旅客如果計劃於疾病傳播季節到郊區並大部分時間進行戶外或夜間活動，亦應接種疫苗。如需要更多有關日本腦炎疫苗及其他國家的傳染病資訊，請瀏覽香港旅遊健康服務網頁：\nhttps://www.travelhealth.gov.hk/tc_chi/index.html\n。\n預防蚊子傳播的疾病的方法\n(I) 預防被蚊子叮咬\n穿著寬鬆、淺色的長袖上衣及長褲。\n於外露的皮膚及衣服塗上含避蚊胺 （DEET）成分的昆蟲驅避劑。\n孕婦及6個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%。如兒童前往蚊傳疾病流行的國家或地區而有機會被蚊叮咬，兩個月或以上的兒童可使用濃度上限為30%的避蚊胺\n採取其他關於戶外的預防措施：\n避免使用有香味的化妝品或護膚品\n依照指示重複使用昆蟲驅避劑\n如同時使用昆蟲驅避劑及防曬液，應先塗防曬液再塗上昆蟲驅避劑\n(II) 預防蚊子繁殖\n防止積水\n每星期為花瓶換水一次\n避免使用花盆底盤\n緊蓋貯水器皿\n確保冷氣機底盤沒有積水\n把用完的罐子及瓶子放進有蓋的垃圾箱內\n避免蚊蟲滋生\n應妥善存放食物及處理垃圾\n有關更多防治蚊子滋生的資料，請瀏覽食物環境衞生署網頁：\nhttp://www.fehd.gov.hk/tc_chi/pestcontrol/handbook_prev_mos_breeding.html\n(III) 出外旅遊須知\n採取預防措施以避免受到叮咬。關於使用昆蟲驅避劑的詳情和須注意的要點， 請參閱「\n使用昆蟲驅避劑的注意事項\n」。\n如果打算前往相關疾病流行的地區或國家，尤其在雨季，應在出發前六星期或更早諮詢醫生，並採取額外的預防措施，避免受到叮咬。\n如到流行地區的郊外旅行，應帶備便攜式蚊帳，並在蚊帳上使用氯菊酯（一種殺蟲劑）。切勿將氯菊酯塗在皮膚上。如感到不適，應盡早求醫。\n如你在外遊期間或回港後出現日本腦炎症狀或身體感到不適，應盡快求醫，並將行程細節告知醫生。\n相關連結\n世界衞生組織（只備英文版）\n香港旅遊健康服務\n食物環境衞生署\n香港醫學會\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/107789.html",
        "title": "衞生防護中心 - B 病毒感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\nB 病毒感染\n2024年4月5日\n病原體\nB 病毒 （又稱猴疱疹病毒）是一種通常於獼猴找到的疱疹病毒，而獼猴是香港常見的一種野生猴子。B 病毒可自然存在於獼猴的唾液、尿液及糞便等，大部分受感染的獼猴一般沒有病徵或只有輕微病情。\n人類感染B 病毒屬罕見。全球自1932年至今只錄得約50宗有相關人類感染的報告。此類個案曾於其他地方如美國、加拿大、內地及日本發生，主要由猴子咬傷或抓傷而引起。\n病徵\n受感染的人最初會出現流感樣病徵，例如發熱及發冷、肌肉痠痛、疲勞和頭痛，然後咬傷或抓傷部位可能會出現水泡性的皮膚損傷。隨著病情的演變，病毒或會入侵中央神經系統，引致傷口附近出現疼痛/麻木/發癢、肌肉協調問題、神經系統受損，甚至死亡。\n傳播途徑\n人類感染B 病毒主要由猴子咬傷或抓傷而引起，而人傳人情況非常罕見。\n潛伏期\n病徵一般會於受傷後一個月內出現。\n治理方法\n人類感染B 病毒個案需要專業的醫療治理。\n預防方法\n為減低感染B 病毒風險，市民應注意以下事項：\n避免接觸野生猴子，亦不應觸摸或餵飼牠們；\n若被猴子咬傷或抓傷，應盡快以大量清水沖洗傷口並立即求醫。\n市民亦可參考漁農自然護理署的網頁以獲取更多遇到猴子時應注意的事項相關資訊：\nhttps://www.afcd.gov.hk/tc_chi/conservation/con_fau/con_fau_nui/con_fau_nui_str/con_fau_nui_str.html\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/2086.html",
        "title": "衞生防護中心 - 腦膜炎雙球菌感染 ",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n腦膜炎雙球菌感染\n2024年10月16日\n病原體\n腦膜炎雙球菌感染是由腦膜炎雙球菌所引起的。\n病徵\n臨牀病徵並不一致；當細菌入侵血液（腦膜炎雙球菌血症）或包圍腦部及脊髓的內膜（流行性腦膜炎）時，可引致嚴重病症。腦膜炎雙球菌血症的病徵包括突發性發燒、劇烈頭痛、皮膚出現瘀斑、休克，而嚴重者甚至會致命。流行性腦膜炎的病徵包括發高燒、劇烈頭痛、頸部僵硬及嗜睡，亦會有嘔吐、畏光或皮疹等情況出現，若情況嚴重更可造成腦部損害或死亡。腦部損害可導致智力受影響、智力發展遲緩、失聰及電解質失衡。侵入性腦膜炎雙球菌感染更可引致關節炎、心肌炎、眼內炎或肺炎。\n傳播途徑\n此病主要經由患者咳嗽或打噴嚏而產生的飛沫或直接接觸患者呼吸道分泌物而傳播。\n潛伏期\n潛伏期由 2 至 10 天，一般為 3 至 4 天。\n治理方法\n腦膜炎雙球菌感染是一種嚴重的疾病，患者須盡快接受抗生素治療。與患者有緊密接觸的人士則須接受醫學監察，以察早期病徵，並在有需要時服用預防性藥物。\n感染風險\n與腦膜炎雙球菌感染者有緊密接觸的人士，感染風險較高。緊密接觸人士包括（1）家人；（2）在日間護理中心接觸患者的人士；（3）曾直接接觸患者口腔分泌物的人士；和（4）經常與患者在同一居所睡覺和進食的人士。此外，某些免疫系統受損的人士，亦有較高的感染風險。至於其他風險因素，則包括曾受到其他病毒感染、居住於擠逼環境、患有慢性疾病、吸煙和吸入二手煙等。\n旅遊人士染上腦膜炎雙球菌感染的機會一般較低，但在旱季（12月至6月）於非洲撒哈拉沙漠以南，即由塞內加爾至埃塞俄比亞的地區的染病機會較高。長途旅遊並與當地居民有緊密接觸的人士也會較易受感染。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前和後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用乾淨毛巾或抹手紙抹乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。有關正確潔手，可瀏覽以下網頁以獲取更多資料︰\nhttps://www.chp.gov.hk/tc/healthtopics/content/460/19728.html\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n保持均衡飲食、恆常運動、充足休息，避免過度緊張、不要吸煙和避免飲酒，以建立良好身體抵抗力。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 99 份清水混和）消毒，待 15 至 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用 1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待 15 至 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n3. 給旅遊人士的建議\n旅客前往高危地區前，應諮詢醫生有關接種腦膜炎雙球菌疫苗的詳情。旅客從高危地區回港後若感到不適，應立即求診，並告知醫生近期的外遊記錄。\n腦膜炎雙球菌疫苗\n腦膜炎雙球菌疫苗已在香港註冊。為減低受感染的機會，以下的旅遊人士可考慮接種腦膜炎雙球菌疫苗：\n根據風險評估和當地疫情，在旱季逗留在撒哈拉沙漠以南地區的人士；\n前往當地衞生部門已公布腦膜炎雙球菌感染流行的地區的人士；及\n前往沙地阿拉伯參加朝覲、小朝，或於節期前往朝覲地帶工作的一歲或以上人士，須攜帶腦膜炎雙球菌四價（A、C、Y和W135型）疫苗接種記錄，該疫苗必須於抵達當地前不少於 10 天接種。市民可瀏覽沙地阿拉伯衞生部的網頁以獲取更多資料(\nhttps://www.moh.gov.sa/en/Pages/Default.aspx\n) 。\n外遊人士應根據個人的年齡和健康狀況，以及外遊的詳細資料如地點、時間和性質，向醫生尋求接種疫苗的專業建議。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/14450.html",
        "title": "衞生防護中心 - 李斯特菌病",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n李斯特菌病\n2025年7月18日\n病原體\n李斯特菌病由李斯特菌引致，該細菌常見於自然環境（如泥土或水等）。它可存在於受污染而未經煮熟的食物如蔬菜、生肉，以及未經巴士德消毒法處理的奶。而加工食物如軟芝士及凍食肉類等，亦可能在製作過程中或其後受污染。李斯特菌能在低溫環境下生存，並可在冷藏食物中繁殖。烹煮過程能殺死李斯特菌。\n病徵\n患者通常會出現發燒、頭痛，有時會出現腸胃不適的病徵，如噁心、嘔吐及腹瀉等。部分患者或會出現嚴重併發症如腦膜腦炎或敗血症。孕婦、初生嬰兒/幼兒、長者、長期病患者或免疫力較弱的人士受感染的風險較高。感染李斯特菌病的孕婦雖然大多沒有症狀或只有輕微症狀，但可能會把細菌傳給胎兒或新生嬰兒，導致胎兒流產、夭折、早產或引致新生嬰兒患上敗血症或腦膜炎。\n傳播途徑\n李斯特菌病主要透過進食受污染的食物所引致。李斯特菌亦可由孕婦經胎盤傳給胎兒或經受感染的產道傳給新生嬰兒。\n潛伏期\n潛伏期約為 3 至90 天，病徵一般在感染後 1-2 星期出現。\n治理方法\n患者一般需要住院及接受抗生素治療。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前；以及如廁後。\n洗手時應以梘液及清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，亦可考慮使用含70至80%的酒精搓手液潔淨雙手。\n2. 保持良好的食物衞生\n處理食物時應遵從「食物安全五要點」，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），以預防李斯特菌病。\n高危人士，包括長期病患者、孕婦和計劃懷孕的女士、嬰兒、長者和免疫力較弱的人士，應避免進食可能含有李斯特菌的高風險食品。高風險食品包括保質期較長（超過5天）的冷凍即食食品，例如煙燻三文魚和凍食肉類、未經巴士德消毒的奶類製成的芝士（尤其是軟芝士和半硬芝士）及預製或預先包裝沙律等。\n高危人士應選吃新鮮煮熟的食物。在家中自行翻熱飯餸時亦須確保食物徹底滾熱。外出用膳時應盡量避免進食微暖或自助餐式的食物。如不能避免，應選吃熱的食物。\n*請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n相關連結\n食物環境衞生署\n世界衞生組織（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/10830.html",
        "title": "衞生防護中心 - 角膜炎",
        "excerpt": "棘變形蟲角膜炎 ",
        "content": "列印\n書籤\nQR\n角膜炎\n2024年10月16日\n棘變形蟲角膜炎\n配戴隱形眼鏡人士感染的鐮孢菌角膜炎\n預防配戴隱形眼鏡引致的傳染性角膜炎\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/43088.html",
        "title": "衞生防護中心 - 寨卡病毒感染",
        "excerpt": " 按此瀏覽寨卡病毒感染專題網頁",
        "content": "列印\n書籤\nQR\n寨卡病毒感染\n2025年9月15日\n按此瀏覽寨卡病毒感染專題網頁\n病原體\n寨卡病毒感染是一種由寨卡病毒引起的蚊傳疾病。\n病徵\n大部分寨卡病毒感染並沒有病徵。如有病徵，病人通常出現皮疹、發燒、結膜炎、肌肉和關節疼痛、疲累和頭痛。這些症狀一般輕微及持續2－7天。\n懷孕期間感染寨卡病毒是造成初生嬰兒出現小頭症和其他先天性缺陷的原因之一。先天性缺陷可在有症狀和無症狀感染後發生。懷孕期間感染寨卡病毒也可引起併發症，如胎兒流產、死產和早產。\n寨卡病毒感染還可能導致吉巴氏綜合症、神經病變和脊髓炎。\n傳播途徑\n寨卡病毒主要透過受到感染的伊蚊叮咬而傳染給人類。本港現時沒有發現主要傳播寨卡病毒的埃及伊蚊。其他種類的伊蚊如白紋伊蚊亦被視為可能的病媒，而白紋伊蚊屬於本地常見的蚊品種。\n寨卡病毒亦可能在懷孕期從母親傳播給胎兒，以及通過性接觸、輸血和血液製品，以及器官移植傳播。\n潛伏期\n寨卡病毒感染的潛伏期為3－14天。\n治理方法\n目前沒有特定的抗病毒藥物治療寨卡病毒感染，治療方法主要是紓緩症狀，包括使用退燒藥、止痛藥和補充體液。由於存在出血的風險，在登革熱尚未排除之前，應避免服用阿司匹林和其他非類固醇消炎藥。\n預防方法\n現時並沒有預防寨卡病毒感染的疫苗。預防寨卡病毒感染的最佳方法是避免被蚊子叮咬及防止蚊蟲滋長。應特別注意孕婦、計劃懷孕的女士和幼童的防蚊措施。市民亦應該採取措施以預防性接觸傳染寨卡病毒。\n預防被蚊子叮咬\n穿著寬鬆、淺色的長袖上衣及長褲。\n於外露的皮膚及衣服塗上含避蚊胺 （DEET）成分的昆蟲驅避劑。\n孕婦及6個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%。如兒童前往蚊傳疾病流行的國家或地區而有機會被蚊叮咬，兩個月或以上的兒童可使用濃度上限為30%的避蚊胺\n採取其他關於戶外的預防措施：\n避免使用有香味的化妝品或護膚品\n依照指示重複使用昆蟲驅避劑\n預防蚊子繁殖\n防止積水\n每星期為花瓶換水一次\n避免使用花盆底盤\n緊蓋貯水器皿\n確保冷氣機底盤沒有積水\n把用完的罐子及瓶子放進有蓋的垃圾箱內\n避免蚊蟲滋生\n應妥善存放食物及處理垃圾\n有關更多防治蚊子滋生的資料，請瀏覽食物環境衞生署網頁：\nhttp://www.fehd.gov.hk/tc_chi/pestcontrol/handbook_prev_mos_breeding.html\n出外旅遊須知\n採取預防措施以避免受到叮咬。關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱「\n使用昆蟲驅避劑的注意事項\n」。\n如果打算前往\n寨卡病毒傳播活躍地區\n，尤其是有免疫系統疾病或嚴重長期病患者和計劃懷孕的女士或她們的男性伴侶，應在出發前六星期或更早諮詢醫生，並採取額外的預防措施，避免受到叮咬。\n如到傳播活躍地區的郊外旅行，應帶備便攜式蚊帳，並在蚊帳上使用氯菊酯（一種殺蟲劑）。切勿將氯菊酯塗在皮膚上。如感到不適，應盡早求醫。\n旅遊人士從傳播活躍地區回來後應持續至少三星期使用昆蟲驅避劑作為防蚊措施。若感到身體不適如發燒，應盡快求醫，並將行程細節告知醫生。\n預防透過性接觸傳染\n到傳播活躍地區外遊期間，應採取安全的性行為做法（包括堅持正確使用避孕套）或避免發生性行為。\n男性及女性外遊人士從傳播活躍地區回來後，應分別於到港後至少3個月及至少2個月內採取安全性行為做法或避免發生性行為。\n給懷孕婦女的建議\n孕婦如前往傳播活躍地區應加倍留意感染風險。在外遊期間，應嚴格遵守預防被蚊子叮咬和透過性接觸傳染的建議。\n孕婦在外遊期間應使用含避蚊胺（DEET）成分的昆蟲驅避劑。\n居住在或曾到訪傳播活躍地區的孕婦的性伴侶應在整個懷孕期間採取安全性行為或避免發生性行為。\n從傳播活躍地區回來的孕婦應：\n定期進行產前檢查及告知醫生近期外遊紀錄；\n觀察寨卡病毒感染的病徵及若有身體不適，應盡快求醫；\n抵達港後應持續至少三星期使用昆蟲驅避劑。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/22.html",
        "title": "衞生防護中心 - 第五病",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n第五病\n2024年5月7日\n病原體\n第五病是由細小病毒B19\n引致的出疹性疾病，受感染者只限於人類。\n病徵\n第五病是一種較常見於兒童的輕微出疹性疾病。患者面部會出現典型紅疹，面頰如被摑呈紅色。紅疹亦可能出現在身體其他部位，例如四肢及軀幹，但並不常見。紅疹可能出現痕癢，並通常會在 7\n至\n10\n天內消失。紅疹出現前數日，患者通常會略微發燒和感到疲倦。\n如成人患上第五病，通常會出現流感樣病徵而沒有紅疹，另可能出現關節腫痛。\n若孕婦感染細小病毒B19\n，病毒可經母體傳給胎兒，並可能引致胎兒死亡。該種病毒可引致免疫力\n弱的患者（例如白血病及人類免疫力缺乏病毒感染）出現嚴重貧血。\n傳播途徑\n細小病毒B19\n主要通過直接接觸患者的呼吸道分泌物而傳播。病毒亦可在懷孕期間由母親傳給胎兒，及通過血液或血液製品傳播。\n潛伏期\n潛伏期介乎 4\n至\n20\n天。\n治理方法\n第五病患者通常病徵輕微並會自行痊癒，一般不需要特定治療。治療通常作紓緩症狀之用，例如發燒、痕癢和關節腫痛。\n孕婦、計劃懷孕的女士及其他高危人士，若曾與感染細小病毒B19\n的患者有近距離接觸，應向醫生求診，以便進一步治理。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20\n秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含\n70\n至\n80%\n的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩著口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早求醫。\n避免與第五病患者作近距離接觸。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1\n比\n99\n稀釋家用漂白水（以\n10\n毫升\n25%\n次氯酸鈉家用漂白水混和於\n990\n毫升清水內）消毒，待\n15\n至\n30\n分鐘後，用水清洗並抹乾。金屬表面則可用\n70%\n酒精清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n相關連結\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/34.html",
        "title": "衞生防護中心 - 流行性腮腺炎",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n流行性腮腺炎\n2025年8月1日\n病原體\n流行性腮腺炎由流行性腮腺炎病毒所引起，有時會影響唾腺，間中亦會影響神經組織。\n病徵\n患者不限年齡，但以 1 歲以上的小童最為普遍。病徵包括唾腺腫痛，通常集中在兩頰，間中或出現失聰或腦部、胰臟、睪丸或卵巢受感染等併發症。\n傳播途徑\n流行性腮腺炎可經直接接觸患者的唾液或飛沫傳播。患者可在唾腺明顯腫脹之前2日及之後5日這段期間傳染未有免疫力的人。\n潛伏期\n流行性腮腺炎潛伏期由12 － 25天不等，通常為18天。\n治理方法\n現時並無特定的療法，但可以處方藥物紓緩不適。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前、觸摸扶手或門把等公共設施後，或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋的垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n受感染的兒童出現腫脹後5天內不應回校上課，以免傳播疾病。\n2. 保持良好的環境衞生\n定期清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用1 比 99稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待15 － 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處 ，待15 － 30分鐘後， 用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n3. 免疫接種\n現時已有疫苗有效預防流行性腮腺炎。在「香港兒童免疫接種計劃」下，兒童接種共兩劑含流行性腮腺炎的疫苗。（請參閱「\n香港兒童免疫接種計劃\n」）\n相關連結\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/20759.html",
        "title": "衞生防護中心 - 寇熱",
        "excerpt": "病原體寇熱是一種由伯納特立克次體引起，經動物傳給人的傳染病。此病菌可在農畜（尤其是牛、綿羊和山羊）、家養寵物、野生動物及蜱身上發現。寇熱分佈遍及全球。處理家畜的人員、乳業工人和農夫等感染寇熱的風險較高。",
        "content": "列印\n書籤\nQR\n寇熱\n2024年6月27日\n病原體\n寇熱是一種由伯納特立克次體引起，經動物傳給人的傳染病。此病菌可在農畜（尤其是牛、綿羊和山羊）、家養寵物、野生動物及蜱身上發現。寇熱分佈遍及全球。處理家畜的人員、乳業工人和農夫等感染寇熱的風險較高。\n病徵\n急性寇熱的病徵可包括發燒、發冷、頭痛、肌肉痛、疲倦和體重下降。嚴重者會出現急性肝炎和肺炎。部份患者亦可能完全沒有病徵。\n部分急性寇熱患者可能會發展成慢性寇熱，病徵會持續數月至數年。慢性寇熱其中一種嚴重併發症為心瓣炎，尤其會發生在患有心臟疾病的人士身上。接受器官移植的人士、癌症病人、慢性腎病患者、免疫力較弱的人士和孕婦，出現慢性寇熱的風險較高。懷孕期間感染寇熱可引起流產、早產或新生兒出生體重過低。\n傳播途徑\n寇熱主要是經吸入受染病動物的胎盤組織、胎液及排泄物所污染的微粒而傳播。此外，接觸染病動物及其產品，或食用未經巴士德消毒處理的乳製品也可被傳染。經蜱叮咬及人與人之間的傳播則較為罕見。\n潛伏期\n潛伏期一般為二至三星期。\n治理方法\n抗生素可以治療寇熱，但多數急性寇熱患者未必需要使用抗生素也可自行痊癒，而慢性寇熱患者一般需要最少幾個月的療程。\n預防方法\n現時本港並沒有預防寇熱的疫苗。市民應採取下列措施以減低感染風險：\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n避免接觸農畜或野生動物 。否則在接觸後，應儘快以梘液和清水清潔雙手。\n2. 保持良好的食物衞生\n食用的乳製品必須先經巴士德消毒處理。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/12284.html",
        "title": "衞生防護中心 - 人類偏肺病毒感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n人類偏肺病毒感染\n2024年5月7日\n病原體\n人類偏肺病毒是一種單鏈的核糖核酸病毒，可在任何年齡人士引致急性呼吸道感染。病毒於2001\n年被首次發現後，於世界各地亦有發現。人類偏肺病毒感染在全年任何時間皆會發生，於\n本港春末及夏季較為常見。\n病徵\n兒童、長者及免疫力弱的人士較容易受到感染。患者通常病徵輕微並會自行痊癒。主要病徵包括發燒、咳嗽、鼻塞、呼吸困難或氣促。人類偏肺病毒感染亦可引致支氣管炎或肺炎。\n傳播途徑\n人類偏肺病毒可透過患者咳嗽或打噴嚏時所產生的飛沫、接觸患者的分泌物或觸摸受污染的表面或環境傳播。\n潛伏期\n潛伏期一般為3\n－\n6\n天。\n治理方法\n患者一般可用支援性療法紓緩病況。患者亦需留意補充水分。在較嚴重的情況下，患者可能需要氧氣及呼吸機輔助。\n預防方法\n現時並沒有疫苗可預防人類偏肺病毒感染。市民應保持良好的個人和環境衞生以減低感染機會：\n1. 保持良好的個人衞生\n建議以下情況佩戴口罩：\n任何有發燒或呼吸道感染症狀的人士；\n任何到訪或工作於高風險場所如安老院舍 /\n殘疾人士院舍、醫療設施臨床區域的人士；以及\n高危人士（如本身有健康問題或免疫力低的人士）前往人多場所例如乘搭公共交通等。\n當呼吸道病毒的活躍程度預期會出現上升趨勢時，高危人士到訪公眾地方時應佩戴外科口罩，而市民在乘搭公共交通工具或在人多擠迫的地方逗留時亦應佩戴外科口罩。\n正確佩戴口罩十分重要，包括在佩戴口罩前及脫下口罩後保持手部衞生。有關正確佩戴口罩的詳情，請瀏覽衞生防護中心網站：\nwww.chp.gov.hk/files/pdf/use_mask_properly_chi.pdf\n。\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20\n秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含\n70\n至\n80%\n的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋的垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早求醫。\n保持均衡飲食、恆常運動、充足休息、不要吸煙和避免飲酒，以建立良好身體抵抗力。\n患者應避免接觸兒童、長者或免疫力較弱的人士。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1\n比\n99\n稀釋家用漂白水（以\n10\n毫升\n5.25%\n次氯酸鈉家用漂白水混和於\n990\n毫升清水內）消毒，待\n15\n至\n30\n分鐘後，用水清洗並抹乾。金屬表面則可用\n70%\n酒精清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用 1\n比\n49\n稀釋家用漂白水 （以\n10\n毫升含\n5.25%\n次氯酸鈉家用漂白水混和於\n490\n毫升清水內）消毒被污染及其附近地方，待\n15\n至\n30\n分鐘後，用水清洗並抹乾。金屬表面則可用\n70%\n酒精清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n飲食用具用後應清潔及消毒，減少傳播疾病的機會。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/12.html",
        "title": "衞生防護中心 - 炭疽",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n炭疽\n2025年7月21日\n病原體\n炭疽是由炭疽桿菌引致的一種急性傳染病。這種疾病通常發生於動物身上，但亦可感染人類。\n炭疽在大多數工業化國家較為少見，但在動物患炭疽的農業地區則較常見。在人類，該病較常影響因職業關係而有可能要處理受感染動物的農業及野生動物工作者。香港自2008年7月起把炭疽列為法定須呈報的疾病，至今尚未錄得病例。\n傳播途徑\n炭疽孢子可透過皮膚、腸胃道、呼吸道或直接注射進入人體而引致感染。感染的途徑包括通過破損的皮膚進入體內、吞食炭疽孢子、吸入含炭疽孢子的霧化微粒或注射受污染的毒品。人傳人的情況極為罕見。\n潛伏期\n炭疽的症狀因感染方式而有所不同，通常在暴露於炭疽孢子後1至7天內出現，但潛伏期可長達2個月。\n病徵\n皮膚性炭疽：\n這是最常見的炭疽類型。患者的皮膚患處初時會凸起和痕癢，繼而發展為中央部分呈黑色的無痛潰瘍；部分患者可能會有發燒、頭痛、肌肉痛、嘔吐和淋巴腺腫脹。皮膚炭疽經適當的治療便可痊癒。\n吸入性炭疽：\n這是最嚴重的炭疽類型。初期的症狀與流感樣疾病相似，但隨後會迅速惡化為嚴重呼吸困難和休克。若不及時治療，吸入性炭疽通常是致命的。\n胃腸道炭疽：\n初期的症狀包括噁心、失去食慾、嘔吐(包括吐血)、腹痛、發燒及嚴重腹瀉。患上腸炭疽而不及時治療是可以致命的。\n注射性炭疽：\n症狀可能與皮膚性炭疽相似，注射毒品處出現皮膚病變。注射部位的皮下深處或肌肉可能會出現膿腫。 注射性炭疽可更快速地擴散至全身，並且難以識別和治療。\n治理方法\n患者需要入院治療。抗生素可用於治療炭疽。若在接觸炭疽孢子後及早使用合適的抗生素治療，可有助預防患上炭疽。\n預防方法\n雖然有疫苗可以預防炭疽，但完成整個疫苗接種過程需要多次注射。人類疫苗主要用於保護可能因職業接觸炭疽的特定人群。\n要預防感染炭疽，市民應該：\n保持良好的個人、食物及環境衞生。\n經常保持雙手清潔，處理食物或進食前，應用梘液及清水徹底清潔雙手。\n立即清潔受損的皮膚，並用防水敷料妥善覆蓋傷口。觸摸傷口前後須潔淨雙手。\n避免接觸受感染動物或受污染動物產品。\n食物須徹底清洗及煮熟才可進食。\n相關連結\n香港旅遊健康服務\n世界衞生組織 （只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/8806.html",
        "title": "衞生防護中心 - 吸煙",
        "excerpt": "引 言",
        "content": "列印\n書籤\nQR\n吸煙\n2018年11月9日\n引 言\n香 煙 釋 放 焦 油 、 尼 古 丁 和 一 氧 化 碳 等 大 量 化 學 物 質 ， 對 人 體 造 成 嚴 重 損 害 ； 吸 煙 者 有 較 大 機 會 患 上 癌 症 ( 尤 其 是\n肺 癌\n) 、\n心 臟 病\n和\n腦 血 管 病\n。 此 外 ， 吸 入 環 境 中 的 二 手 煙 亦 會 增 加 患 肺 癌 、 心 臟 病 和 出 現 呼 吸 道 不 適 徵 狀 的 機 會 。 孕 婦 吸 煙 對 胎 兒 也 會 造 成 不 良 影 響 。\n本 地 情 況\n根 據 綜 合 住 戶 統 計 調 查 及 主 題 性 住 戶 統 計 調 查 顯 示 ， 在 香 港 的 15 歲 及 以 上 人 士 中 ， 習 慣 每 日 吸 煙 人 士 所 佔 的 人 口 百 分 比 ， 由 一 九 八 二 年 的 23.3% 平 穩 下 降 至 二 零 一 五 年 的 10.5% ( 由 二 零 零 零 年 至 二 零 零 二 年 除 外 ) 。 男 性 每 日 吸 煙 的 百 分 比 一 向 較 女 性 為 高 : 於 二 零 一 五 年 ， 男 性 每 日 吸 煙 的 百 分 比 為 18.6% ， 女 性 的 則 為 3.2% 。 女 性 每 日 吸 煙 的 百 分 比 由 一 九 八 二 年 的 5.6% 下 降 至 一 九 九 零 年 的 2.6% ， 再 回 升 至 二 零 零 五 年 的 4.0% ， 其 後 下 降 至 二 零 一 零 年 的 3.0% ， 再 微 升 至 二 零 一 五 年 的 3.2% 。\n一 九 八 二 年 至 二 零 一 五 年 按 性 別 劃 分 的\n十 五 歲 及 以 上 習 慣 每 日 吸 煙 人 士 百 分 比\n資 料 來 源  ：\n(i) 二 零 零 零 年 以 前 的 統 計 數 字 ， 綜 合 住 戶 統 計 調 查 ; 及\n(ii) 二 零 零 零 年 及 以 後 的 年 份 ， 主 題 性 住 戶 統 計 調 查 。\n由 一 九 八 二 年 至 二 零 一 五 年 ( 由 二 零 零 零 年 至 二 零 零 二 年 除 外 ) ， 各 年 齡 組 別 的 習 慣 每 日 吸 煙 人 士 百 分 比 均 普 遍 呈 下 降 趨 勢 。\n一 九 八 二 年 至 二 零 一 五 年 按 年 齡 組 別 劃 分 的\n習 慣 每 日 吸 煙 人 士 百 分 比\n資 料 來 源 ：\n(i) 二 零 零 零 年 以 前 的 統 計 數 字 ， 綜 合 住 戶 統 計 調 查 ; 及\n(ii) 二 零 零 零 年 及 以 後 的 年 份 ， 主 題 性 住 戶 統 計 調 查 。\n相 關 資 料\n非 吸 煙 者 絕 不 應 嘗 試 吸 煙 ， 吸 煙 者 亦 應 立 刻 戒 煙 。 衞 生 署 為 吸 煙 者 提 供 廣 泛 的\n戒 煙 服 務\n， 包 括 戒 煙 熱 線 及 戒 煙 計 劃 。 想 知 道 本 地 吸 煙 情 況 的 詳 細 統 計 數 字 ， 及 更 多 有 關 吸 煙 的 害 處 和 本 港 控 煙 工 作 的 最 新 資 料 ， 請 瀏 覽 本 署 的\n控 煙 酒 辦 公 室\n網 站 。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/36.html",
        "title": "衞生防護中心 - 呼吸道合胞病毒感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n呼吸道合胞病毒感染\n2025年1月27日\n病原體\n呼吸道合胞病毒感染由呼吸道合胞病毒，一種單鏈的核糖核酸病毒所引起。在香港，呼吸道合胞病毒感染全年皆會發生。\n病徵\n呼吸道合胞病毒引致呼吸道疾病，例如氣管、肺部及中耳的感染。這種病毒是引致1歲以下嬰兒支氣管炎和肺炎的最普遍原因。患者會發燒並有其他症狀，例如流鼻水、咳嗽、頭痛、食慾減退、身體感到痛楚或軟弱無力，及間中會引起中耳炎。\n傳播途徑\n這種病毒可通過直接接觸患者的分泌物、飛沫傳播，或通過受污染的手、食具或接觸剛染有患者鼻或喉部分泌物的物件而間接傳播。\n潛伏期\n潛伏期為 2 至 8 天，通常為4至 6 天。\n治理方法\n這種感染通常在約 1 至2 星期內痊癒。大部分患者病情輕微，可用支援性療法紓緩病況；嚴重個案或需氧氣療法或管飼法。如患者免疫力弱，可考慮採用抗病毒劑。如有因細菌引起的併發症，例如肺炎、竇炎或中耳炎，患者或須服用抗生素。\n預防方法\n最好的預防措施是保持良好的個人及環境衞生。\n1. 保持良好的個人衞生\n建議以下情況佩戴口罩：\n任何有發燒或呼吸道感染症狀的人士；\n任何到訪或工作於高風險場所如安老院舍 / 殘疾人士院舍、醫療設施臨床區域的人士；以及\n高危人士（如本身有健康問題或免疫力低的人士）前往人多場所例如乘搭公共交通等。\n當呼吸道病毒的活躍程度預期會出現上升趨勢時，高危人士到訪公眾地方時應佩戴外科口罩，而市民在乘搭公共交通工具或在人多擠迫的地方逗留時亦應佩戴外科口罩\n正確佩戴口罩十分重要，包括在佩戴口罩前及脫下口罩後保持手部衞生。有關正確佩戴口罩的詳情，請瀏覽衞生防護中心網站：\nwww.chp.gov.hk/files/pdf/use_mask_properly_chi.pdf\n；\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡快求醫。\n保持均衡飲食、恆常運動、充足休息、不要吸煙和避免飲酒，以建立良好身體抵抗力。\n患者應避免接觸兒童、長者或抵抗力弱的人士。\n2. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99稀釋家用漂白水（以 10 毫升 5.25% 次氯酸鈉家用漂白水混和於 990 毫升清水內）消毒，待 15 － 30分鐘後，用水清洗並抹乾。金屬表面則可用70%酒精清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（以 10 毫升含 5.25% 次氯酸鈉家用漂白水混和於 490 毫升清水內）消毒受污染及其附近地方，待15－30分鐘後，用水清洗並抹乾。金屬表面則可用70%酒精清潔消毒。\n保持室內空氣流通。\n避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n飲食用具用後應清潔及消毒，減少傳播疾病的機會。\n3. 免疫接種\n呼吸道合胞病毒疫苗已在香港註冊，市民可向醫護人員查詢詳情及尋求進一步的建議。\n相關連結\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/29.html",
        "title": "衞生防護中心 - 季節性流行性感冒",
        "excerpt": "按此瀏覽季節性流行性感冒專題網頁 ",
        "content": "列印\n書籤\nQR\n季節性流行性感冒\n2024年10月16日\n按此瀏覽季節性流行性感冒專題網頁\n病原體\n季節性流行性感冒（流感）是由流感病毒引致的急性呼吸道疾病。在本港，流感一般於一至三／四月和七、八月較為流行。已知可感染人類的季節性流感病毒有三種類型：甲型、乙型和丙型。甲型流感病毒可依據病毒表面的血凝素（haemagglutinin，即H）及神經胺酸酶（neuraminidase，即N）兩種抗原類型，再細分為不同亞型。目前，在人類中流行的季節性甲型流感病毒有兩種亞型，分別是甲型（H1N1）pdm09 和甲型（H3N2）。在2009年春季，甲型（H1N1）pdm09流感病毒首次出現並導致人類感染個案，並在2009年中引致流感大流行。甲型（H1N1） pdm09流感病毒現已成為全球季節性流感病毒株之一。\n季節性流感病毒抗原漂移的出現（輕微改變）會產生新的病毒株。流感病毒會不時衍生新的病毒株，且沒有規律。因此，世界衞生組織每年會建議流感季節應採用的流感疫苗組合。\n季節性流感和流感大流行不同。當新型流感病毒出現抗原轉移（重大改變）而導致其可以有效地人傳人時，就會產生能造成流感大流行的病毒品種。人類對這種病毒的抵抗力有限，甚至沒有抵抗力，令新病毒比季節性流感傳播得更迅速及廣泛。\n流感大流行在過去每隔約 10至 50 年出現一次。然而，流感大流行在未來出現的時間是無法預測的。流感大流行通常伴隨較多感染個案及較嚴重的病情，引致較高死亡率，並對社會及經濟造成極大影響。\n病徵\n健康的人患上季節性流感後，通常會於數天至兩周內自行痊癒。病徵可包括發燒、咳嗽、喉嚨痛、流鼻水、肌肉及關節痛、疲倦和頭痛；亦可能出現嘔吐和腹瀉等。\n然而，高風險人士患上季節性流感，有機會出現嚴重情況，例如長者、五歲以下兒童、孕 婦及有長期健康問題的人士。流感相關併發包括肺炎、敗血症、腦炎、心肌炎甚至死亡。\n傳播途徑\n流感病毒主要透過患者咳嗽、打噴嚏或說話時產生的飛沫傳播，亦可透過直接接觸患者的分泌物而傳播。\n潛伏期\n一般約為一至四天。\n治理方法\n大部分人患上流感後能自行康復。如果病徵持續或惡化，應立即求診。\n症狀較輕微的人士應要有充足休息和多喝水。若出現流感病徵，不應上班或上學。\n抗生素是治療細菌感染而非病毒感染的藥物，服用抗生素不能治癒流感或加快痊癒。\n抗病毒劑能減輕病情和縮短患病時間，但必須經由醫生處方才可服用。\n預防方法\n1. 季節性流感疫苗接種\n疫苗能安全和有效地預防季節性流感和其併發症。\n流感可於高危人士引致嚴重疾病，而健康人士亦會受影響。基於季節性流感疫苗安全有效，除有已知禁忌症的人士外，所有年滿6個月或以上人士均應接種流感疫苗以保障個人健康。\n一般建議在每年秋天時分接種流感疫苗，接種疫苗後約兩星期，體內便會產生足夠抗體對抗流感。\n*有關季節性流感疫苗的詳細資料，請瀏覽\n疫苗接種計劃\n及\n季節性流感疫苗接種\n。\n2. 保持良好的個人衞生\n建議以下情況佩戴口罩：\n任何有發燒或呼吸道感染症狀的人士；\n任何到訪或工作於高風險場所如安老院舍 / 殘疾人士院舍、醫療設施臨床區域的人士；以及\n高危人士（如本身有健康問題或免疫力低的人士）前往人多場所例如乘搭公共交通等。\n當呼吸道病毒的活躍程度預期會出現上升趨勢時，高危人士到訪公眾地方時應佩戴外科口罩，而市民在乘搭公共交通工具或在人多擠迫的地方逗留時亦應佩戴外科口罩\n正確佩戴口罩十分重要，包括在佩戴口罩前及脫下口罩後保持手部衞生。有關正確佩戴口罩的詳情，請瀏覽衞生防護中心網站：\nwww.chp.gov.hk/files/pdf/use_mask_properly_chi.pdf\n；\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前和後；觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用乾淨毛巾或抹手紙抹乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。正確潔手的方法可參閱以下網頁：\nhttps://www.chp.gov.hk/tc/healthtopics/content/460/19728.html\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n保持均衡飲食、恆常運動、充足休息，避免過度緊張、不要吸煙和避免飲酒，以建立良好身體抵抗力。\n3. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用1比99稀釋家用漂白水（即把1份5.25%漂白水與99份清水混和）消毒，待15至30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1比49稀釋家用漂白水（即把1份5.25%漂白水與49份清水混和）消毒被污染的地方及鄰近各處，待15至30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/30.html",
        "title": "衞生防護中心 - 瘧疾",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n瘧疾\n2025年8月6日\n病原體\n瘧疾是一種可致命的嚴重疾病，由瘧原蟲屬的寄生蟲引致，包括惡性瘧原蟲、三日瘧原蟲、卵狀瘧原蟲、間日瘧原蟲及諾氏瘧原蟲。這種疾病常見於氣候溫暖的地區，如非洲、東南亞及南美洲等熱帶及亞熱帶地區。\n病徵\n患者通常有發燒、發冷、頭痛、肌肉疼痛和疲倦、咳嗽、嘔吐、腹瀉及肚痛等症狀。併發症包括貧血、痙攣、血液循環系統衰竭、器官衰竭（如腎臟衰竭）及昏迷。如未能及早醫治，可引致死亡。\n傳播途徑\n瘧疾是由受感染的雌性瘧蚊（又稱按蚊）傳播的疾病。雌性瘧蚊叮咬了瘧疾患者後，蚊子會受到感染，並在叮咬另一人時把瘧疾傳播開去。瘧疾並不會在人與人之間傳播，但卻可透過輸入受污染的血液或血液製成品、器官移植或共用刺針或針筒傳播。瘧疾亦可於懷孕或生產時由母親傳染胎兒或初生嬰兒。\n潛伏期\n潛伏期因應不同的致病瘧原蟲種類而有所不同，通常在被受感染的瘧蚊叮咬7至30天後，病徵就會出現，但潛伏期可達數月或更長。\n治理方法\n現時的藥物可有效治療瘧疾，但及早確診和治療對徹底治癒瘧疾尤為重要。醫生會處方抗瘧疾藥物和其他支援性治療，患者須根據醫生的吩咐完成整個抗瘧疾藥物的療程，以確保將體內的瘧原蟲徹底根除。\n預防方法\n預防被蚊子叮咬\n穿著寬鬆、淺色的長袖上衣及長褲。\n於外露的皮膚及衣服塗上含避蚊胺 （DEET） 成分的昆蟲驅避劑。\n孕婦及6個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%。如兒童前往蚊傳疾病流行的國家或地區而有機會被蚊叮咬，兩個月或以上的兒童可使用濃度上限為30%的避蚊胺\n採取其他關於戶外的預防措施：\n避免使用有香味的化妝品或護膚品\n依照指示重複使用昆蟲驅避劑\n預防蚊子繁殖\n防止積水\n每星期為花瓶換水一次\n避免使用花盆底盤\n緊蓋貯水器皿\n確保冷氣機底盤沒有積水\n把用完的罐子及瓶子放進有蓋的垃圾箱內\n避免蚊蟲滋生\n應妥善存放食物及處理垃圾\n有關更多防治蚊子滋生的資料，請瀏覽食物環境衞生署網頁：\nhttps://www.fehd.gov.hk/tc_chi/pestcontrol/handbook_prev_mos_breeding.html\n出外旅遊須知\n採取預防措施以避免受到叮咬。關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱「\n使用昆蟲驅避劑的注意事項\n」。\n如須前往瘧疾流行的地區，應在出發前最少6個星期諮詢醫生的意見，以便採取預防措施及於需要時獲取預防瘧疾的藥物。醫生處方此類藥物時會考慮多個（包括並不限於以下）因素：行程安排、旅遊時間、活動類別、個人身體狀況等。如果決定服用預防瘧疾的藥物，旅客應依從醫生的指示，在出發前開始服用，在旅程中繼續服用，直至離開該地區後一段時間為止。\n如到流行地區的郊外旅行，應帶備便攜式蚊帳，並在蚊帳上使用氯菊酯（一種殺蟲劑）。切勿將氯菊酯塗在皮膚上。如感到不適，應盡早求醫。\n有關預防瘧疾的疫苗，世界衞生組織只建議為瘧疾流行地區的兒童接種，不建議成人接種。疫苗亦不適用於前往瘧疾流行地區的旅客，他們應使用預防藥物和採取防蚊措施來預防感染。因此，不論在本地或外遊期間，時刻注意環境衞生、採取防蚊和個人保護措施是預防瘧疾的最有效方法。\n婦女如在懷孕期間感染瘧疾，可能對孕婦和胎兒構成不良影響。故此，如非必要，孕婦應盡量避免前往瘧疾流行的地區。\n如在外遊期間或回港後出現瘧疾症狀，應立即求診，並將行程細節告知醫生。求診者可能須要進行緊急血液測試，並須盡快接受治療。\n相關連結\n食物環境衞生署\n香港旅遊健康服務\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/15211.html",
        "title": "衞生防護中心 - 克雅二氏症\t",
        "excerpt": "病原體克雅二氏症是一種罕見的腦病，會導致大腦退化並變得海綿狀，從而導致認知障礙症和死亡，屬傳染性海綿狀腦病的一種。傳染性海綿狀腦病會影響人類和其他動物，並相信是由一種具傳染性的變質蛋白 (prion) 在腦內積聚引起。克雅二氏症可因應病因而分為四類：偶發性（佔所有克雅二氏症大約百分之八十五）、家族性（百分之五至十五）、醫源性和非典型。",
        "content": "列印\n書籤\nQR\n克雅二氏症\n2025年7月21日\n病原體\n克雅二氏症是一種罕見的腦病，會導致大腦退化並變得海綿狀，從而導致認知障礙症和死亡，屬傳染性海綿狀腦病的一種。傳染性海綿狀腦病會影響人類和其他動物，並相信是由一種具傳染性的變質蛋白 (prion) 在腦內積聚引起。\n克雅二氏症可因應病因而分為四類：偶發性（佔所有克雅二氏症大約百分之八十五）、家族性（百分之五至十五）、醫源性和非典型。\n病徵\n克雅二氏症的臨牀病徵是快速惡化的認知障礙症並伴有多灶性神經系統症狀。早期病徵包括記憶力衰退、步履不穩和四肢運動失調。這些類似痴呆的症狀會逐漸惡化，患者的四肢與軀幹會出現抽搐。此外，亦可能出現視力模糊、行為異常及癲癇。大部分患者在症狀出現後一年內死亡。\n傳播途徑\n傳播途徑取決於克雅二氏症的類型：\n偶發性克雅二氏症的傳播途徑不明。\n家族性克雅二氏症由遺傳了突變的基因引起。\n醫源性克雅二氏症是經由醫療或手術過程中傳播，如人體組織 / 器官移植。\n非典型克雅二氏症與進食患上牛海綿狀腦病（俗稱「瘋牛症」）的牛製品有關。在外地亦曾有非典型克雅二氏症個案與輸血有關。\n潛伏期\n克雅二氏症的潛伏期通常較長，一般以年期計算，或可超過五十年。\n治理方法\n目前並沒有治療任何類型克雅二氏症的有效方法。治理仍以支援性為主，沒有特別療法可阻止疾病的惡化。\n預防方法\n要防止此病散播，患有克雅二氏症或非典型克雅二氏症的人不得成為人體器官，組織及血液成分的捐贈者或製作成生物製品。\n盡可能使用即棄的儀器和保護裝備（適用於人和工作表面）。可能被污染的手術儀器亦不應重用。\n因應非典型克雅二氏症與進食受「瘋牛症」病原污染的牛製品有關，世界衞生組織建議各國不應容許有可能受「瘋牛症」病原污染的組織進入食物鏈。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/31.html",
        "title": "衞生防護中心 - 麻疹",
        "excerpt": "按此瀏覽麻疹專題網頁",
        "content": "列印\n書籤\nQR\n麻疹\n2024年3月18日\n按此瀏覽麻疹專題網頁\n病原體\n麻疹由麻疹病毒所引起。\n病徵\n未有麻疹疫苗前，麻疹是一種普遍的兒童傳染病。受感染的人初時會發燒、咳嗽、流鼻水、眼紅及口腔內出現白點。3至7天後皮膚會出現污斑紅疹，通常會由面部擴散到全身，維持4至7天，亦可能長達3個星期，留下褐色斑痕或出現脫皮。病情嚴重者的呼吸系統、消化道及腦部會受影響，引致嚴重後果甚至死亡。\n懷孕期間感染麻疹可能導致懷孕的不良影響，包括流產、早產及嬰兒出生時體重過輕等，然而並無證據顯示會增加嬰兒出現先天性缺陷的風險。此外，如孕婦於生產前後的短時間內感染麻疹，其受感染的初生嬰兒日後患「亞急性硬化性全腦炎」（一種非常罕見但可致命的神經系統疾病）的風險較高。\n傳播途徑\n麻疹可透過空氣中的飛沫或直接接觸病人的鼻喉分泌物而傳播，透過被鼻喉分泌物弄污的物件傳播的機會則較低。麻疹是一種高傳染性的疾病。病人從出疹前4天至出疹後4天內可把病傳染給別人。\n潛伏期\n麻疹的潛伏期一般為7至18天，但可長達21天。\n治理方法\n麻疹病人應避免與未有免疫力人士接觸，尤其是抵抗力弱人士、孕婦及未滿一歲的兒童。雖然現時未有特定療法，但可處方藥物紓緩病徵，亦可採用抗生素醫治由細菌引致的併發症。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前、觸摸扶手或門把等公共設施後，或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋的垃圾箱內，然後徹底清潔雙手。\n若有發燒、出疹或呼吸道病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n患者在出疹後的4天內應留在家中休息，不應返回學校／幼稚園／幼稚園暨幼兒中心／幼兒中心／工作地點，避免將疾病傳染給未有免疫力的人。\n2. 保持良好的環境衞生\n定期清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待15 至 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待15 至 30分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n3. 免疫接種\n接種疫苗是最有效預防麻疹的方法。在「香港兒童免疫接種計劃」下，兒童接種共兩劑含麻疹的疫苗。（請參閱「\n香港兒童免疫接種計劃\n」）\n不同國家會因應當地的流行病學而制定免疫注射計劃，家長應根據兒童長期居住地的免疫注射計劃為子女安排免疫接種。例如，經常往返或居於內地的1歲以下兒童應按內地免疫計劃，在8個月大時接種首劑麻疹疫苗，並於18個月大時接種另一劑。\n所有對麻疹未具備免疫力\n@\n的外籍家庭傭工都應接種麻疹、流行性腮腺炎及德國麻疹（MMR）混合疫苗，在抵港工作前接種更佳。如果未能及時接種，他們可以在抵港後諮詢醫生意見。僱傭機構可考慮將外籍家庭傭工對麻疹免疫力的評估或MMR混合疫苗接種加入職前身體檢查項目中。\n如孕婦及計劃懷孕的女士就個人是否對麻疹具備免疫力存有疑問，應該諮詢醫生的意見。由於在懷孕期間不適合接種含麻疹疫苗，若她們對麻疹沒有免疫力，便不應前往出現麻疹爆發或高發病率的地方。\n一般而言，以下人士不宜接種MMR混合疫苗^*：\n曾對MMR混合疫苗或其任何成份（例如明膠或新霉素）有嚴重的過敏反應\n因疾病或治療而導致免疫功能受嚴重抑制的人士（例如正在接受化學治療[又稱「化療」]及放射治療[又稱「電療」]等抗癌治療、服用會令免疫功能降低的藥物如高劑量類固醇等）\n孕婦#\n@\n一般而言，以下人士均為對麻疹未具備免疫力：(i) 過往未曾經化驗確診感染麻疹；及(ii) 未完成麻疹疫苗接種或接種紀錄不明。\n^應諮詢醫生意見。\n*根據世界衞生組織及美國疾病控制及預防中心的資料，接種MMR混合疫苗後出現的過敏性休克與疫苗所含的其他成分（如明膠）相關，而並非雞蛋抗原。對雞蛋敏感人士接種MMR混合疫苗後出現嚴重過敏反應的風險極低。因此，對雞蛋曾產生過敏反應（並非過敏性休克）的人士可安全接種MMR混合疫苗。而對雞蛋曾產生嚴重過敏（如過敏性休克）的人士則應徵詢專業醫護人員及在適當的場所內接種。\n#一般而言，婦女在接種MMR混合疫苗後三個月內不宜懷孕，需採取妥善的避孕措施。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n相關連結\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/44.html",
        "title": "衞生防護中心 - 結核病",
        "excerpt": "病原體結核病由一種名為結核桿菌的細菌所引起，通常影響肺部（肺結核）。身體其他部份，例如淋巴結、腎、骨、關節等亦可能受影響（肺外的結核病）。病徵肺結核的病徵包括輕微發燒、盜汗、疲倦、體重下降、長期咳嗽和痰中帶血。部分病人並無明顯病徵。傳播途徑結核菌由空氣傳播。肺結核病人咳嗽或打噴嚏時會將細菌散播到空氣中，抵抗力稍差的人吸入後便會染病。有效的抗生素療程一般可將傳染期縮短至數週以內。潛伏期病人受感染後最早會在數週後出現病徵，但亦可能在多年後才發病，而病人在受感染後首兩年內出現病徵的機會最大。治理方法感染結核菌後應盡快求診，並接受為期最少六個月的多種藥物治療。為了根除病菌，病人應遵照醫生指示完成整個療程。預防方法1. 保持良好的個人及環境衞生。2. 建立健康的生活模式，保持均衡的飲食習慣，有足夠的運動和休息。3. 保持雙手清潔，用正確的方法洗手。4. 雙手被呼吸系統分泌物弄污後（如打噴嚏後）要立即洗手。5. 打噴嚏和咳嗽時要掩著口和鼻，並妥善清理口鼻排出的分泌物。6. 出現與結核病相似的病徵時要迅速求診，特別是咳嗽持續超過一個月者。7. 按照免疫注射計劃表接受卡介苗防疫注射。（請參閱免疫注射時間表）世界防癆日世界防癆日 2025",
        "content": "列印\n書籤\nQR\n結核病\n2025年3月3日\n病原體\n結核病由一種名為結核桿菌的細菌所引起，通常影響肺部（肺結核）。身體其他部份，例如淋巴結、腎、骨、關節等亦可能受影響（肺外的結核病）。\n病徵\n肺結核的病徵包括輕微發燒、盜汗、疲倦、體重下降、長期咳嗽和痰中帶血。部分病人並無明顯病徵。\n傳播途徑\n結核菌由空氣傳播。肺結核病人咳嗽或打噴嚏時會將細菌散播到空氣中，抵抗力稍差的人吸入後便會染病。有效的抗生素療程一般可將傳染期縮短至數週以內。\n潛伏期\n病人受感染後最早會在數週後出現病徵，但亦可能在多年後才發病，而病人在受感染後首兩年內出現病徵的機會最大。\n治理方法\n感染結核菌後應盡快求診，並接受為期最少六個月的多種藥物治療。為了根除病菌，病人應遵照醫生指示完成整個療程。\n預防方法\n1. 保持良好的個人及環境衞生。\n2. 建立健康的生活模式，保持均衡的飲食習慣，有足夠的運動和休息。\n3. 保持雙手清潔，用正確的方法洗手。\n4. 雙手被呼吸系統分泌物弄污後（如打噴嚏後）要立即洗手。\n5. 打噴嚏和咳嗽時要掩著口和鼻，並妥善清理口鼻排出的分泌物。\n6. 出現與結核病相似的病徵時要迅速求診，特別是咳嗽持續超過一個月者。\n7. 按照免疫注射計劃表接受卡介苗防疫注射。（請參閱\n免疫注射時間表\n）\n世界防癆日\n世界防癆日 2025\n相關連結\n香港防癆心臟及胸病協會\n衞生署胸肺服務\n醫院管理局\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/48.html",
        "title": "衞生防護中心 - 傷寒與副傷寒",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n傷寒與副傷寒\n2024年3月15日\n病原體\n傷寒及副傷寒分別由傷寒沙門氏菌及副傷寒沙門氏菌所引致。\n病徵\n傷寒是一種可以影響全身，涉及多個器官的傳染病。常見的病徵包括持續高燒、頭痛、疲倦、噁心、肚痛、食慾不振和便秘或腹瀉（在成年患者當中，便秘較腹瀉常見）。部分患者身軀會出現玫瑰紅色斑點，以及脾臟和肝臟發大的情況。嚴重個案的患者可能會出現可致命的腸臟出血及穿破的併發症。除了出現病徵的患者，一些無症狀的受感染者亦可以將細菌從糞便或尿液排出體外。此外，少數帶菌者會在康復後繼續將細菌從糞便中排出體外。副傷寒的症狀跟傷寒相似，不過病情通常比較輕微。\n傳播途徑\n傷寒及副傷寒主要透過口糞途徑傳播。引致傷寒及副傷寒的細菌隨著患者的糞便及尿液排出體外，污染食物、水源或飲料，其他人食用這些東西便會染病。貝殼類海產（尤其是蠔）、未經煮熟的蔬果及未經消毒處理的奶類及其製品，均容易受到污染。曾有罕見病例，尤其男男性接觸者，透過性接觸受到感染。\n潛伏期\n傷寒的潛伏期通常為7至21天（亦可能介乎3至60天）。副傷寒的潛伏期通常為1至10天。\n治理方法\n傷寒或副傷寒的患者應求醫診治。抗生素可以有效治療傷寒及副傷寒，補充水分及足夠休息等紓緩症狀的措施亦十分重要。此外，患者須嚴格遵守個人衞生習慣，以防將病菌傳染給他人。大部分患者經治療後可完全康復，但約2至5%的患者會成為帶菌者，或須長期跟進。\n預防方法\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前，以及如廁後或處理糞便後\n洗手時應以梘液及清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄亁。如沒有洗手設施，或雙手沒有明顯污垢時，可考慮使用含70至80%的酒精搓手液潔淨雙手\n清理或處理嘔吐物及糞便時，須戴上手套及外科口罩，事後必須徹底洗手\n患者或帶菌者切勿處理食物和照顧兒童、長者和缺乏免疫力的人士\n如出現嘔吐或腹瀉的症狀，不應上班或上學及應向醫生求診\n2. 保持良好的食物衞生\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），以預防由食物傳播的疾病。\n烹調及製作食物要小心\n只飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品\n避免飲用來歷不明的冰塊所調製的飲料\n蔬果應以流動的清水徹底沖洗，避免食用外皮破損的蔬果\n貝殼類海產應在清水中洗刷和沖洗，並在烹煮前先摘除內臟（如適用）。烹煮軟體介貝類水產動物時應加熱至內部溫度達攝氏90度並維持90秒。最好在烹煮前去除外殼，因外殼會阻礙熱力滲透，否則，在攝氏100度的沸水中烹煮至外殼打開，然後再煮3至5分鐘。應棄掉烹煮後外殼仍未打開的介貝類水產動物\n所有食物（特別是貝殼類海產）應該徹底煮熟才食用\n保持廚房、煮食及盛載食物的器皿清潔\n用不同的用具（如刀和砧板），分開處理生的食物和經煮熟或即食的食物\n貯存食物的環境要衞生\n食物煮熟後應盡快進食。盡快冷卻剩餘食物，並在2小時內放進雪櫃。已擺放於室溫超過四小時的容易腐壞的食品，即須丟棄\n食用剩餘食物前，應徹底翻熱至滾燙，不應翻熱超過一次。保存在雪櫃內超過3天的剩餘食物必須棄掉\n以密封或有蓋的容器妥善貯存食物\n不須冷藏的食物可存放在陰涼乾爽位置\n應分開處理和存放生和熟的食物，把即食或經煮熟食物放在雪櫃上層，生的肉類、家禽及海產放在下層，以免其汁液污染其他食品\n雪櫃內不應放置過多食品，以確保雪櫃內的冷空氣流通\n定期清潔和清理雪櫃與食物櫃。用溫度計檢查雪櫃內的溫度，確保冷凍格的溫度保持在攝氏4度或以下，冷藏格的溫度保持在攝氏零下18度或以下\n*請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n3. 其他相關資訊\n傷寒疫苗並非常規的建議接種疫苗。即使是接種了傷寒疫苗的人士亦應注意避免食用可能受到污染的食物和水，因為接種後亦不能完全預防傷寒感染\n旅遊人士如準備前往傷寒流行地區，則可考慮接種疫苗，詳情請瀏覽衞生署旅遊健康服務網頁\nhttps://www.travelhealth.gov.hk/tc_chi/index.html\n相關連結\n食物環境衞生署\n世界衞生組織（只備英文版）\n美國疾病控制及預防中心（只備英文版）\n香港旅遊健康服務\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/5613.html",
        "title": "衞生防護中心 - 鸚鵡熱",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n鸚鵡熱\n2025年5月28日\n病原體\n鸚鵡熱是一種由鸚鵡熱衣原體引起的疾病。\n病徵\n常見病徵包括發燒、發冷、頭痛、乾咳、肌肉疼痛及氣喘，嚴重個案會引致肺炎，少數情況會併發為腦炎、心內膜炎、心肌炎、肝炎和敗血症等病症。\n傳播途徑\n患者一般透過吸入帶病禽鳥已風乾的排泄物、呼吸分泌物或羽毛塵內的鸚鵡熱衣原體而感染。所有鳥類均有機會將此病傳染給人類，但以鸚鵡、葵花鸚鵡、長尾小鸚鵡、金剛鸚鵡等寵物鳥和家禽（火雞和鴨）較為常見。雖然並非所有鳥類在感染鸚鵡熱後都會出現症狀，但它們仍可傳播疾病。此病通常不能透過人傳人方式傳播。任何年齡的人士都可能患上鸚鵡熱。較常接觸寵物鳥類和家禽的人，包括從事與鳥類相關工作的人員，會有較大風險患上鸚鵡熱。\n潛伏期\n潛伏期一般為 5 －14 天，但也可長達4星期。\n治理方法\n適當的抗生素能有效治療鸚鵡熱。\n預防方法\n巿民應採取以下措施：\n保持良好的個人及環境衞生。\n接觸禽鳥後要徹底洗淨雙手。\n出現病徵時要找醫生診治。\n避免與帶病禽鳥有密切接觸。\n飼養寵物鳥的人士應採取以下措施：\n向持牌動物售賣商購買禽鳥；切勿購買或收養來歷可疑或不明的寵物。\n保持鳥籠清潔；每天清潔食物和水碗。\n如有多個鳥籠，置放時應注意避免食物、羽毛或排泄物在它們之間傳播（例如：不要堆疊鳥籠；鄰近的鳥籠應採用側面密實的箱子或隔板相隔）。\n避免將禽鳥置放在過度擠逼的環境中，保持空氣流通。\n鳥籠及沾有禽鳥排泄物或分泌物的物件要定期徹底消毒。\n清潔鳥籠或處理鳥類的糞便，分泌物或羽毛塵時，需戴上合適的個人防護裝備如手套和外科口罩；\n清潔過程應避免產生霧氣和塵埃：在清潔鳥籠或受污染的物件之前，使用水或消毒劑潤濕表面。避免乾掃或使用吸塵機／高壓水槍，以盡量減少羽毛，塵埃和糞便的飛揚；\n徹底用洗滌劑擦洗，去除所有糞便，然後消毒和用水沖洗所有物品；\n還要記得在接觸鳥類或其糞便後，用清水和梘液徹底洗手。\n隔離帶病禽鳥和盡快將它們帶到獸醫處治療。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/6122.html",
        "title": "衞生防護中心 - 基孔肯雅熱",
        "excerpt": "按此瀏覽基孔肯雅熱專題網頁",
        "content": "列印\n書籤\nQR\n基孔肯雅熱\n2025年8月15日\n按此瀏覽基孔肯雅熱專題網頁\n病原體\n基孔肯雅熱是由基孔肯雅病毒引起，是一種經蚊子傳播的傳染病。基孔肯雅熱已在一百一十多個國家被發現，當中包括非洲、亞洲、歐洲、美洲和印度洋及太平洋群島等地。\n病徵\n患者感染基孔肯雅熱後會出現發燒和嚴重關節痛。「基孔肯雅」是源自非洲馬孔德語中的一個詞，意思是「變得扭曲」，描述患者關節疼痛彎着腰的模樣。其他常見症狀包括肌肉疼痛、頭痛、噁心、疲倦和出現紅疹。症狀通常是自限性的，一般持續數天。但有些患者的關節痛可能會持續數月，甚至數年。\n由基孔肯雅熱所引致的嚴重症狀及死亡十分罕見，並多數與其他已存在的健康問題有關。大部分患者可以完全痊癒。在偶爾的情況下, 基孔肯雅病毒可引起眼、心臟及神經的嚴重併發症。長者（特別是65歲以上）、幼童（特別是一歲以下的嬰兒）、孕婦及長期病患者出現重症的風險較高。\n現有證據顯示，曾經感染過基孔肯雅熱病毒的人士對再次感染具有免疫能力。\n傳播途徑\n基孔肯雅熱主要透過帶有基孔肯雅病毒的雌性伊蚊叮咬而傳染給人類。當基孔肯雅熱患者被病媒蚊叮咬後，病媒蚊便可能受到感染，若再叮咬其他人，便有機會將病毒傳播。\n香港並未有發現傳播基孔肯雅熱的埃及伊蚊，但同樣可傳播基孔肯雅熱的白紋伊蚊卻屬於本港常見的蚊品種。這些蚊子主要在白天叮咬人，而叮咬的高峰期在清早和傍晚。\n在罕有情況下，基孔肯雅病毒也可在嬰兒出生時由母體傳給新生嬰兒。\n潛伏期\n潛伏期為 2 至 12 天，通常為 3 至 8 天。\n治理方法\n目前沒有特定的抗病毒藥物治療基孔肯雅熱，治療方法主要是紓緩症狀，包括使用退燒藥、止痛藥和補充體液。\n預防方法\n目前沒有預防基孔肯雅熱的疫苗在本港獲註冊。預防基孔肯雅熱的最佳方法是避免被蚊子叮咬，以及防止蚊子繁殖。\n預防被蚊子叮咬\n1. 穿著寬鬆、淺色的長袖上衣及長褲。\n2. 於外露的皮膚及衣服塗上含避蚊胺（DEET）成分的昆蟲驅避劑。\n孕婦及 6 個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%。如兒童前往蚊傳疾病流行的國家或地區而有機會被蚊叮咬，兩個月或以上的兒童可使用濃度上限為30%的避蚊胺\n3. 採取其他關於戶外活動的預防措施：\n避免使用有香味的化妝品或護膚品\n依照指示重複使用昆蟲驅避劑\n如同時使用昆蟲驅避劑及防曬液，應先塗防曬液再塗上昆蟲驅避劑\n預防蚊子繁殖\n1. 防止積水\n每星期為花瓶換水一次\n避免使用花盆底盤\n緊蓋貯水器皿\n確保冷氣機底盤沒有積水\n把用完的罐子及瓶子放進有蓋的垃圾箱內\n2. 避免蚊蟲滋生\n應妥善存放食物及處理垃圾\n有關更多防治蚊子滋生的資料，請瀏覽食物環境衞生署網頁：\nhttp://www.fehd.gov.hk/tc_chi/pestcontrol/handbook_prev_mos_breeding.html\n出外旅遊須知\n採取預防措施以避免受到叮咬。關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱\n「使用昆蟲驅避劑的注意事項」\n。\n如果打算前往相關疾病流行的地區或國家，應在出發前六星期或更早諮詢醫生，並採取額外的預防措施，避免受到叮咬。\n如到流行地區的郊外旅行，應帶備便攜式蚊帳，並在蚊帳上使用氯菊酯（一種殺蟲劑）。切勿將氯菊酯塗在皮膚上。如感到不適，應盡早求醫。\n科學研究顯示即使沒有病徵或尚未出現病徵的感染者被蚊叮咬，也有機會把病毒傳給蚊子，繼而造成進一步傳播。因此，旅遊人士從受影響地區回來後14天内須繼續使用昆蟲驅避劑作為防蚊措施。若感到身體不適如發燒，應盡快求醫，並將行程細節告知醫生。\n其他語言\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n僧伽羅語版\nසිංහල භාෂාව\n孟加拉語版\nবাংলা ভাষা\n預防蚊子傳播的疾病 (其他語言)\n印尼語版\nBahasa Indonesia\n他加祿語版\nTagalog\n泰語版\nไทย\n印度語版\nहिन्दी\n尼泊爾語版\nनेपाली\n巴基斯坦語版\nاردو\n越南語版\nTiếng Việt\n旁遮普語版\nਪੰਜਾਬੀ\n僧伽羅語版\nසිංහල භාෂාව\n孟加拉語版\nবাংলা ভাষা\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/100203.html",
        "title": "衞生防護中心 - 札幌病毒感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n札幌病毒感染\n2025年5月6日\n病原體\n札幌病毒於1977年在日本札幌的一個疾病爆發中首次被發現。札幌病毒是一種單鏈核糖核酸病毒，屬於杯狀病毒科，曾在貝殼類海產和環境水樣本中被檢測到。任何年龄人士均可因感染札幌病毒而出現急性胃腸炎，但兒童較多受到影響。札幌病毒曾在不同場所引致胃腸炎爆發，例如幼兒中心、幼稚園、護養院、食肆和學校。\n病徵\n症狀包括嘔吐、腹瀉、噁心、腹痛、發冷、頭痛、肌肉痛和疲倦。一般健康人士會在感染後數天內自行痊癒，惟患有長期病患的人士可能會出現較嚴重的併發症。\n傳播途徑\n札幌病毒主要透過口糞途徑傳播，亦可透過進食或飲用受病毒污染的食物或水、接觸患者的嘔吐物或糞便、或接觸受污染的物件而傳播。札幌病毒可以在症狀消失後持續從體內經由糞便排出達數星期。\n潛伏期\n潛伏期通常為少於一天至四天。\n治理方法\n應為患者補充足夠水分以避免出現脫水，並提供輔助性治療。\n預防方法\n現時沒有疫苗預防札幌病毒感染，市民應採取一般預防腸胃炎的措施：\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前及如廁後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，可考慮使用含70至80%的酒精搓手液潔淨雙手。由於酒精未能有效殺死札幌病毒，酒精搓手液並不能代替使用梘液和清水潔手。\n清理或處理嘔吐物及糞便時，須戴上手套及外科口罩，事後必須徹底洗手。\n如出現發燒、嘔吐或腹瀉等病徵的人士，不應上班或上學及應向醫生求診。\n患者或帶病毒者切勿處理食物和照顧兒童、長者和缺乏免疫力的人士。\n2. 保持良好的食物衞生\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、徹底煮熟（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），藉以預防由食物傳播的疾病。\n只飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品。\n避免飲用以來歷不明的冰塊所調製的飲料。\n從衞生及可靠的地方購買新鮮食物，不要光顧無牌小販。一般而言，可進食經徹底洗淨的水果外皮。不過，如果希望減低患上疾病的風險，尤其是身處外地時，進食水果前應去掉外皮。\n所有食物（特別是貝殼類海產）應該徹底煮熟才食用。\n高風險群組(例如孕婦、嬰兒、幼兒、長者和免疫系統較弱人士)應避免進食未經烹煮的食物（例如未經煮熟的貝類海產，特別是生蠔）或食物內含有未被煮熟的原材料 （例如預製或預先包裝的沙律）。\n*請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n3. 保持良好的環境衞生\n保持室內空氣流通。\n必須立即清理嘔吐物／糞便，及妥善消毒被污染的地方（詳情請參閱以下有關消毒的指引）；清理期間，應安排其他人士遠離被污染的地方。\n保持衞生設施和排水系統正常運作。\n應妥善清潔及消毒患者曾使用的廁所和受污染的地方。\n消毒被嘔吐物／溢出糞便所污染的地方的指引\n在清理過程中，應安排其他人士遠離受污染的地方。\n在整個消毒的過程中，應戴上手套及外科口罩。\n如果嘔吐和腹瀉發生的附近範圍內有未覆蓋好的食物，應棄掉所有食物。\n小心清除受污染床單及衣服上的大型污穢物，接著浸在1比49 稀釋家用漂白水（把 1 份含 5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）30分鐘，然後徹底清洗。若未能即時清洗，便應把它們放置在密封的袋內，並盡快清洗。\n用即棄抹布由外至內抹去嘔吐物或溢出的糞便，再用1比49稀釋家用漂白水（把 1 份含5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）清洗受污染的地方表面及附近的地方（例如消毒從嘔吐物或糞便溢出邊緣起兩米內的範圍），尤其是經常接觸的地方例如門柄、扶手等。待 15 － 30分鐘以徹底消滅病毒，然後用水清洗並抹乾。\n切勿以拖把清理嘔吐物。\n完成消毒後，必須把所有清潔用具浸在1比49稀釋家用漂白水（把 1 份含5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）30分鐘，然後徹底沖洗，待自然風乾後才可再次使用。\n事後必須徹底洗手。\n相關連結\n美國疾病控制及預防中心（只備英文版）\n世界衞生組織（只備簡體中文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/25044.html",
        "title": "衞生防護中心 - 黃熱病",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n黃熱病\n2024年11月18日\n病原體\n黃熱病是一種由黃熱病病毒引起，經蚊子傳播的傳染病。黃熱病流行於非洲、中美洲和南美洲的熱帶地區。近年來黃熱病個案主要集中在非洲地區，當中喀麥隆、中非共和國、乍得、加納和尼日利亞等地曾出現大型爆發。\n病徵\n大部分的黃熱病患者沒有或只有輕微病徵，例如發燒、肌肉疼痛、背痛、頭痛、食慾不振和噁心或嘔吐。大多數患者的症狀會於3至4天後消失。有少數會發展為較嚴重的疾病，包括高燒、黃疸病、出血、休克、器官衰竭甚至死亡。嚴重病例的死亡率約為50%。\n傳播途徑\n黃熱病病毒是透過受感染的伊蚊或趨血蚊（主要為埃及伊蚊）叮咬而傳播。蚊子在叮咬患病的宿主（主要是猴子）後，再透過叮咬將病毒傳播給其他人或動物。\n在罕有情況下，黃熱病病毒也可在嬰兒出生時經母親傳給新生嬰兒。\n潛伏期\n潛伏期為3至6天。\n治理方法\n現時並沒有特定的抗病毒藥物治療黃熱病。治理方法以紓緩病徵爲主。對於嚴重感染個案，住院以及針對脫水、肝腎衰竭和發燒的治療可以改善療效果。對於相關的細菌感染則可使用抗生素治療。\n患者須接受隔離治療，以免被蚊子叮咬而再將病毒傳播他人。\n預防方法\n疫苗接種\n疫苗接種對預防黃熱病尤為重要。黃熱病疫苗一般很安全，而且接種一劑已可提供終身有效的保護。\n在香港，市民可在衞生署旅遊健康中心接種黃熱病疫苗。疫苗適用於所有年齡 9 個月或以上、及需前往有感染風險地區旅遊或居住的人士。黃熱病疫苗在注射起計10天內能為80-100%的接種者提供有效免疫力，30天內有效免疫力則超過99%。為確保旅程安全，提前向有提供旅遊健康服務的醫生查詢相關的資料非常重要; 旅遊前的健康會診應在出發前至少八個星期進行預約。如欲獲得更多有關黃熱病疫苗的資訊，請瀏覽衞生署旅遊健康服務網頁：\nhttps://www.travelhealth.gov.hk/tc_chi/travel_related_diseases/yellow_fever.html\n。\n有些國家會要求從某些地區抵達或過境的旅客出示有效的疫苗接種證明文件。有關不同國家感染黃熱病的風險和接種疫苗的要求，可參考世界衞生組織網頁\nhttps://www.who.int/publications/m/item/countries-with-risk-of-yellow-fever-transmission-and-countries-requiring-yellow-fever-vaccination-(november-2022)\n。\n預防被蚊子叮咬\n1. 穿著寬鬆、淺色的長袖上衣及長褲。\n2. 於外露的皮膚及衣服塗上含避蚊胺（DEET）成分的昆蟲驅避劑。\n孕婦及 6 個月或以上的兒童可以使用含避蚊胺成分的昆蟲驅避劑。在一般的情況下，孕婦使用避蚊胺的濃度上限是30%，兒童則為10%\n3. 採取其他關於戶外活動的預防措施：\n避免使用有香味的化妝品或護膚品\n依照指示重複使用昆蟲驅避劑\n如同時使用昆蟲驅避劑及防曬液，應先塗防曬液再塗上昆蟲驅避劑\n預防蚊子繁殖\n1. 防止積水\n每星期為花瓶換水一次\n避免使用花盆底盤\n緊蓋貯水器皿\n確保冷氣機底盤沒有積水\n把用完的罐子及瓶子放進有蓋的垃圾箱內\n2. 避免蚊蟲滋生\n應妥善存放食物及處理垃圾\n有關更多防治蚊子滋生的資料，請瀏覽食物環境衞生署網頁：\nhttp://www.fehd.gov.hk/tc_chi/pestcontrol/handbook_prev_mos_breeding.html\n出外旅遊須知\n1. 採取預防措施以避免受到叮咬。如兒童前往蚊傳疾病流行的國家或地區而有機會被蚊叮咬，兩個月或以上的兒童可使用濃度上限為30%的避蚊胺。關於使用昆蟲驅避劑的詳情和須注意的要點，請參閱「\n使用昆蟲驅避劑的注意事項\n」。\n2. 如果打算前往相關疾病流行的地區或國家，應在出發前六星期或更早諮詢醫生，並採取額外的預防措施，避免受到叮咬。\n3. 如到流行地區的郊外旅行，應帶備便攜式蚊帳，並在蚊帳上使用氯菊酯（一種殺蟲劑）。切勿將氯菊酯塗在皮膚上。如感到不適，應盡早求醫。\n4. 科學研究顯示即使沒有病徵或尚未出現病徵的感染者被蚊叮咬，也有機會把病毒傳給蚊子，繼而造成進一步傳播。因此，旅遊人士從受影響地區回來後12天內須繼續使用昆蟲驅避劑作為防蚊措施。若感到身體不適如發燒，應盡快求醫，並將行程細節告知醫生。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/48118.html",
        "title": "衞生防護中心 - 新型甲型流行性感冒 - 禽流感",
        "excerpt": "按此瀏覽禽流感專題網頁",
        "content": "列印\n書籤\nQR\n新型甲型流行性感冒 - 禽流感\n2024年6月3日\n按此瀏覽禽流感專題網頁\n病原體\n流感病毒有不同類型。除了在人類之間流傳而引致季節性流感的流感病毒之外，亦有很多其他甲型流感病毒見於禽鳥和其他動物物種。這些病毒有別於人類季節性流感病毒，並不會輕易傳染人類。然而，其中某些動物病毒可能偶爾會感染人類，這類病毒稱為新型流感病毒，禽流感便是一個例子。\n禽流感是由主要影響鳥類和家禽（如鷄或鴨）的流感病毒引致。有些禽流感病毒也會感染和傳播給其他動物(如哺乳動物)。近年亦出現人類感染甲型禽流感（H3N8、H5N1、H5N6、H7N9、H9N2、H10N3和H10N5等）病毒的個案。\n由於人類感染禽流感病毒的情況並不常見，因此人體對該病毒的免疫力極低，甚至沒有免疫力。不過，一旦禽流感病毒因為有了適應能力，或從人類病毒中獲取某些基因，以致能輕易地在人與人之間傳播，便會出現流感大流行。\n病徵\n人類感染禽流感病毒後的病情嚴重程度可由沒有症狀或有輕微流感樣症狀（如發燒、咳嗽、喉嚨痛、肌肉酸痛），到出現嚴重的呼吸道感染（如肺炎）並導致多種器官衰竭，甚至死亡。眼部感染（結膜炎）、胃腸症狀（如噁心、嘔吐和腹瀉）和神經症狀（如癲癇）也可能出現。疾病的嚴重程度將取決於引起感染的禽流感病毒亞型和受感染者本身的身體狀況。迄今為止，甲型禽流感H5N1、H5N6和 H7N9是導致全球大多數人類感染甲型禽流感病毒的亞型，並造成高死亡率的嚴重個案。相反，人類感染甲型禽流感H9N2病毒通常會導致較輕微的疾病。\n傳播途徑\n受感染的鳥類會透過唾液、黏液和糞便排出禽流感病毒。其他受感染動物的呼吸道分泌物、不同器官、血液或其他體液（包括動物乳汁）中亦可能帶有禽流感病毒。人類主要透過接觸受感染的鳥類、家禽或其他動物（活的或死的），或被唾液、黏液和動物糞便污染的表面或環境（如濕貨街市和活家禽市場）而感染禽流感病毒。禽流感病毒在人類之間的傳播能力十分低。不時有一些國家報告禽鳥爆發禽流感疫情，並偶爾出現人類感染個案。\n在極少數情況下，除了通過接觸鳥類和家禽外，人們還可能通過接觸受感染的動物而感染禽流感。例如在 2024 年 4 月，美國就報告了一例人類因接觸可能感染禽流感病毒的乳牛而感染甲型 H5N1 禽流感的個案。\n潛伏期\n介乎1至10天，視乎甲型禽流感的個別亞型。\n高危人士\n與活家禽有近距離接觸的人士較易感染禽流感。長者、兒童及長期病患者一旦受感染，亦較容易出現併發症，如支氣管炎、肺炎等。\n治理方法\n患者應有充足休息，多飲水。支援性治療可紓緩病徵。若出現流感樣病徵，尤其是屬抵抗力較弱人士或病情轉趨嚴重時，例如出現持續高燒或呼吸急促等症狀，應盡快求診。由甲型禽流感（包括H5N1、H5N6和H7N9病毒）引起的病情比一般流感嚴重，大部分患者須留院醫治。抗病毒藥物對病情可能有效。\n預防方法\n受感染的鳥類、家禽或其他動物（活的或死的）或其排泄物可能帶有病毒，因此，市民應避免接觸牠們的分泌物和排泄物，並留意以下重點以預防感染禽流感：\n1. 處理家禽\n購買活雞時，切勿觸摸活雞和雞糞，切勿吹其尾部。洗淨沾有糞便的蛋，用洗滌劑輔助清洗，並立刻烹煮和進食。若需處理冰鮮家禽或家禽屍體，必須時刻保持個人及手部衞生。處理家禽、禽類製品或蛋時切勿觸摸口、鼻或眼睛，其後亦必須用梘液和清水徹底洗手，而使用過的刀具、砧板也要徹底清洗才能再度使用。\n要徹底煮熟蛋類，直至蛋黃及蛋白都凝固才可進食，也不要把食物蘸著加有生蛋混和的醬料一同進食。應徹底煮熟家禽。如家禽在烹煮後仍有粉紅色肉汁流出，或骨髓仍呈鮮紅色，應重新烹煮至完全熟透。\n2. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；接觸動物或其生活環境，或觸摸扶手或門把等公共設施後；或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上口罩，不應上班或上學，避免前往人多擠逼的地方，及盡早向醫生求診。\n保持均衡飲食、恆常運動、充足休息、不要吸煙和避免飲酒，以建立良好身體抵抗力。\n3. 保持良好的環境衞生\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待  15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水（即把 1 份 5.25% 漂白水與 49 份清水混和）消毒被污染的地方及鄰近各處，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n保持室內空氣流通。避免前往人多擠逼或空氣流通欠佳的公眾地方；高危人士在這些地方逗留時可考慮佩戴外科口罩。\n應預防隔氣彎管乾涸及定期消毒排水口（約每星期一次）。\n如隔氣彎管有損毀，或排水口發出臭氣，應立即維修。應聘請合資格技工檢查及維修。\n4. 疫苗接種\n香港目前沒有註冊的禽流感疫苗供人類使用。\n季節性流感疫苗\n不能\n預防禽流感，但仍有助減低因感染季節性流感而引致併發症及住院的可能性，並減低同時感染人類甲型流感及禽流感的風險。基於流感疫苗是安全和有效的，而健康人士亦有可能發生嚴重流感感染，因此除個別有已知禁忌症人士外，所有年滿6個月或以上人士都適宜接種季節性流感疫苗作個人保護。疫苗可預防疾病科學委員會根據多項科學因素，包括本地的疾病負擔和國際經驗，建議一些\n群組\n優先接種季節性流感疫苗。\n5. 抗病毒藥物\n醫生會視乎患者的情況及健康需要，向患者處方抗病毒的藥物（例如特敏福），過程中須考慮有否任何不適合使用抗病毒藥物的情況，並權衡服用後的好處與可能出現的副作用。胡亂使用抗病毒的藥物，可能會導致病毒出現抗藥性。\n醫生可能會處方預防性的抗病毒藥物給予接觸過感染禽鳥的人士服用。雖然抗病毒藥物最常用於治療流感，但它們也可用於曾接觸過流感病毒的人，以預防感染。但預防性流感藥物，應由註冊醫生處方。其藥力只在服用期間有效；一旦停止服用，預防功效也會消失。因此，市民不應自行服藥，以免出現副作用或令病毒出現抗藥性。\n給旅遊人士的建議\n前往受影響地區旅遊時應避免接觸禽鳥或其糞便，和到濕貨街市、活家禽市場或農場。蛋和禽鳥只能吃徹底煮熟的。\n在許多不同的物種中也曾發現禽流感病毒，旅遊時應避免近距離或無保護地接觸生病或死亡的動物，包括野生或家養動物，以及避免接觸被動物糞便、生鮮奶或被疑似或確診感染禽流感病毒的鳥類或其他動物污染的表面。\n身處外地時，如身體不適，特別是有發燒或咳嗽，應戴上外科口罩，立即通知酒店職員或旅遊領隊，並盡快求診。\n旅客從受禽流感影響地區回港後，若出現流感樣病徵，應立即求診，告訴醫生最近曾到訪的地方；並佩戴外科口罩，以防傳染他人。\n相關資料\n季節性流行性感冒\n相關連結\n香港旅遊健康服務\n食物環境衞生署\n漁農自然護理署\n衞生署\n預防禽流感\n世界衞生組織（只備簡體中文版）\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/8802.html",
        "title": "衞生防護中心 - 肥胖",
        "excerpt": "引 言",
        "content": "列印\n書籤\nQR\n肥胖\n2023年4月26日\n引 言\n體 重 指 數 是 量 度 過 重 和 肥 胖 程 度 的 其 中 一 種 方 法 ， 計 算 方 法 是 把 體 重 ( 以 公 斤 為 單 位 ) 除 以 身 高 ( 以 米 為 單 位 ) 的 平 方 ： 公 斤 ／ 米\n2\n。 對 香 港 的 華 裔 成 年 人 來 說 ， 體 重 指 數 達 23.0 至 少 於 25.0 公 斤 ／ 米\n2\n即 屬 超 重 ， 而 體 重 指 數 達 25.0 公 斤 ／ 米\n2\n或 以 上 即 屬 肥 胖 。\n肥 胖 會 增 加 患 上 一 些 慢 性 疾 病 的 風 險 ， 包 括\n高 血 壓\n、\n心 臟 病\n、 高 膽 固 醇 、\n糖 尿 病\n、\n腦 血 管 病\n、 膽 囊 病 、 骨 關 節 炎 、 睡 眠 窒 息 症 和 部 分 癌 症 (\n乳 癌\n、\n前 列 腺 癌\n、\n結 腸 直 腸 癌\n及 子 宮 內 膜 癌 ) 。\n本 地 情 況\n據 衞 生 署 進 行 的 2020-22 年 度 人 口 健 康 調 查 顯 示，在 15－84 歲 人 士 中，有 32.6% 的 人 士 ( 女 性 為 26.4%，男 性 為 39.4%) 屬 於 肥 胖 ( 意 即 體 重 指 標 ≥ 25.0 公 斤 ／\n米\n2\n)，有 22.0% 的 人 士 ( 女 性 為 19.7%， 男 性 為 24.6%) 為 超 重 ( 意 即 23.0 公 斤 ／\n米\n2\n≤ 體 重 指 標 < 25.0 公 斤 ／\n米\n2\n)。超 重 及 肥 胖 最 常 見 於 65－84 歲 的 女 性 (57.0%) 和 45－54 歲 的 男 性 (74.6%)。\n預 防 方 法\n保 持\n均 衡 飲 食\n和 定 期 進 行\n體 能 活 動\n能 有 效 達 至 及 保 持 適 中 的 體 重 。\n相 關 資 料\n想 知 道 更 多 有 關 體 能 活 動 、 健 康 飲 食 及 與 肥 胖 有 關 之 常 見 致 命 疾 病 的 資 料 ， 請 瀏 覽 本 署\n活 出 健 康 新 方 向\n網 站。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/25944.html",
        "title": "衞生防護中心 - 微孢蟲角膜結膜炎",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n微孢蟲角膜結膜炎\n2024年1月3日\n病原體\n角膜結膜炎是指角膜和結膜出現炎症。角膜是眼睛最前透明的部分，而結膜是覆蓋著眼瞼內方及眼球白色表面的薄膜。微孢蟲感染是引致角膜結膜炎的原因之一。\n微孢蟲屬於寄生蟲，可引起全身性或局部性的疾病，如角膜結膜炎。在早期發現的微孢蟲角膜結膜炎中，患者多是免疫力受損的人士，但近年健康人士受感染的個案亦越來越多。感染的風險因素包括眼部受創傷、配戴隱形眼鏡、使用含類固醇的眼藥水，和曾接觸不潔的水源、土壤或泥濘。\n病徵\n病徵包括異物感、眼痛、眼紅及偶爾出現視力模糊。有些人或會畏光、流淚、眼瞼腫脹和痕癢。採集眼球表面拭子樣本加以染色可幫助診斷。\n傳播途徑\n微孢蟲的孢子可生存在環境和土壤中。不潔的水、土壤或泥濘濺入眼睛，可引致角膜結膜炎。在泥地進行的運動，例如欖球，亦曾出現運動員受感染的情況。\n現時並未發現微孢蟲角膜結膜炎可在人與人之間傳播。\n潛伏期\n通常為 2至30 天。\n治理方法\n可使用抗微生物眼藥水或口服藥物治療。\n預防方法\n避免在佈滿泥濘或積水的場地參與須接觸泥土的運動。如無法避免，參加者在運動完畢後，應立即徹底清潔面部和眼睛，同時必須用不同的毛巾清潔身體和面部。市民在參與有機會接觸土壤或泥濘的運動後，如出現病徵，請立即求診。\n過去曾有報告指處理鏡片不恰當，例如通宵配戴隱形眼鏡、吸煙及長時期連續配戴隱形眼鏡，均會增加感染微生物性角膜炎的風險。因此配戴隱形眼鏡的市民應注意以下健康忠告：\n一、 定期接受眼科專業人員檢查眼睛。\n二、 若配戴隱形眼鏡後眼睛出現不適，如眼紅、眼痛、淚水分泌增加或視力下降，應\n立即停用隱形眼鏡。若停用隱形眼鏡後，眼睛仍持續感到不適，應盡快求醫。\n三、 切勿與他人共用隱形眼鏡。\n四、 使用隱形眼鏡護理系統時，必須依照製造商的建議方法使用。\n五、 所有用於清潔及消毒隱形眼鏡的用品，例如儲存盒，必須保持清潔及定期更換。\n更多有關隱形眼鏡及使用隱形眼鏡藥水的資料，請瀏覽：\nhttps://www.mdd.gov.hk/filemanager/common/information-publication/Know%20More%20About%20Contact%20Lenses_Chi.pdf\n及\nhttps://www.mdd.gov.hk/filemanager/common/information-publication/Tips%20on%20Use%20of%20Contact%20Lens%20Solution_chi.pdf\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/58.html",
        "title": "衞生防護中心 - 腦血管病",
        "excerpt": "引 言 ",
        "content": "列印\n書籤\nQR\n腦血管病\n2025年2月24日\n引 言\n腦 血 管 病 是 由 於 供 應 腦 部 的 血 管 出 現 問 題 而 引 致 的 一 組 疾 病 。 腦 動 脈 可 被 血 凝 塊 堵 塞 ， 令 腦 細 胞 缺 乏 養 分 和 氧 氣 ； 另 外 腦 動 脈 也 可 爆 裂 而 導 致 腦 出 血 ， 使 腦 組 織 受 損 。 腦 血 管 病 可 引 致 嚴 重 傷 殘 ， 甚 至 死 亡 。\n本 地 情 況\n由 二 零 零 一 年 起 ， 疾 病 及 死 因 分 類 乃 根 據《疾 病 和 有 關 健 康 問 題 的 國 際 統 計 分 類》(ICD) 第 十 次 修 訂 本 。 二 零 零 一 年 及 以 後 的 數 字 未 必 可 與 以 往 年 份 根 據 ICD 第 九 次 修 訂 本 所 編 製 的 數 字 互 相 比 較 。\n腦 血 管 病 在 ICD 第 九 次 修 訂 本 中 編 碼 是 430 - 438 ， 而 在 第 十 次 修 訂 本 中 編 碼 則 為 I60 – I69 。\n於 二 零 二 三 年 ， 腦 血 管 病 的 住 院 病 人 出 院 次 數 及 住 院 病 人 死 亡 人 數\n†\n共 約 26 600 人 次  ， 而 因 腦 血 管 病 而 死 亡 的 登 記 死 亡 人 數\n‡\n有 3 048 人 。\n腦 血 管 病\n在 本 港 最 常 見 的 致 命 疾 病 中 居 第 四 位 ， 佔 總 登 記 死 亡 人 數 的 5.4% 。 按 性 別 劃 分 ， 每 十 萬 人 口 計 算 的 腦 血 管 病 粗 死 亡 率 分 別 為 男 性 的 45.6 及 女 性 的 36.1 。\n而\n按 每 十 萬 標 準 人 口 計 算 的\n腦 血 管 病\n年 齡 標 準 化 死 亡 率 * 則 為 男 性 的 18.9 及 女 性 的 11.6 。\n2020-22 年 度 人 口 健 康 調 查 指 出，0.8% 的 15 歲 或 以 上 人 士 表 示 經 醫 生 診 斷 患 有 中 風。男 性 的 患 病 率 (1.1%) 高 於 女 性 (0.5%)。患 病 率 從 35 － 44 歲 人 士 的 0.1%，上 升 至 85 歲 及 以 上 人 士 的 4.3%。\n一 九 八 一 年 至 二 零 二 三 年 按 性 別 劃 分 腦 血 管 病 的 登 記 死 亡 數 目 和 粗 死 亡 率\n（檢視）\n一 九 八 一 年 至 二 零 二 三 年 按 性 別 劃 分 腦 血 管 病 的 年 齡 標 準 化 死 亡 率\n註 ：\n†\n包 括 所 有 醫 院 在 該 次 住 院 以 糖 尿 病 為\n主 要 診 斷\n的 住 院 病 人 出 院 次 數 及 住 院 病 人 死 亡 人 數 。\n‡\n包 括 以 糖 尿 病 為\n主 要 死 因\n的 登 記 死 亡 個 案 。\n註 ：\n*\n年 齡 標 準 化 發 病\n/\n死 亡 率\n是 根 據 GPE Discussion Paper Series: No.31, EIP/GPE/EBD, World Health Organization, 2001 刊 載 的 標 準 世 界 人 口 而 編 製。\n以 上 圖 內 自 一 九 九 六 年 起 與 人 口 有 關 的 統 計 數 字 ， 是 根 據 以 「 居 住 人 口 」 方 法 取 代 「 廣 義 時 點 」 方 法 所 得 出 的 人 口 估 計 數 字 編 製 。\n由 二 零 零 一 年 起 ， 疾 病 及 死 因 分 類 乃 根 據《疾 病 和 有 關 健 康 問 題 的 國 際 統 計 分 類》(ICD) 第 十 次 修 訂 本 。 二 零 零 一 年 及 以 後 的 數 字 未 必 可 與 以 往 年 份 根 據 ICD 第 九 次 修 訂 本 所 編 製 的 數 字 互 相 比 較 。\n資 料 來 源 ：\n政 府 統 計 處\n衞 生 署\n病 徵\n腦 血 管 病 多 突 然 發 生 ， 可 能 出 現 的 病 徵 包 括 身 體 和 四 肢 癱 瘓 或 麻 痺 、 言 語 不 清 、 視 力 模 糊 、 失 禁 、 突 發 的 劇 烈 頭 痛 、 站 立 不 穩 或 無 故 跌 倒 ， 嚴 重 的 更 可 導 致 昏 迷 或 死 亡 。 有 腦 血 管 病 病 徵 的 病 人 應 盡 快 送 院 就 醫 ， 因 為 延 遲 處 理 可 影 響 病 情 發 展 和 減 低 康 復 的 機 會 。\n高 危 因 素\n醫 學 界 發 現 腦 血 管 病 有 多 個 高 危 因 素 ， 包 括 年 老 、\n高 血 壓\n、 高 血 脂 、\n糖 尿 病\n、\n吸 煙\n、\n飲 酒 過 多\n、\n肥 胖\n及 缺 乏\n體 能 活 動\n。 一 些 潛 在 疾 病 如 風 濕 性 心 臟 病 或 先 天 性 腦 血 管 異 常 ， 也 會 增 加 患 上 腦 血 管 病 的 機 會 。\n預 防 方 法\n市 民 應 戒 煙 及 避 免 飲 酒 ； 而 保 持\n均 衡 飲 食\n、 定 時 做 體 能 活 動 和 適 當 的 體 重 和 腰 圍 亦 非 常 重 要 。 另 外 ， 控 制 高 血 壓 與 糖 尿 病 能 有 效 減 低 患 腦 血 管 病 的 風 險 。\n相 關 資 料\n想 知 道 更 多 有 關 腦 血 管 病 和 健 康 生 活 方 式 的 資 料 ， 請 瀏 覽 本 署 轄 下 的\n長 者 健 康 服 務\n網 站 ， 為 長 者 提 供 的 各 項 促 進 健 康 的 計 劃 。\n相關連結\n醫院管理局\n世界衞生組織（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/48372.html",
        "title": "衞生防護中心 - 壞死性筋膜炎",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n壞死性筋膜炎\n2024年7月23日\n病原體\n壞死性筋膜炎（通常稱為「食肉菌感染」）可由不同種類的細菌引致，包括甲類鏈球菌、創傷弧菌、克雷伯桿菌屬、梭菌屬、大腸桿菌、金黃葡萄球菌和嗜水氣單胞菌。甲類鏈球菌被認為是最常引致壞死性筋膜炎的細菌。\n病徵\n壞死性筋膜炎是一種軟組織及筋膜（一張或一條將肌肉和器官分隔或結合在一起的纖維結締組織）的嚴重細菌感染。患者的皮膚可能出現發熱及紅腫，並快速擴散。此外，患處可能會有潰瘍、水疱或黑點。患者可能感到劇烈的疼痛，其程度比可見的皮膚變化嚴重。患者亦可能會發燒、發冷、疲倦、肚瀉、嘔吐或感染部位出現膿液。壞死性筋膜炎病程發展迅速，並可引致併發症和死亡。\n傳播途徑\n引致壞死性筋膜炎的細菌通常透過皮膚中的傷口，如切傷、刮傷、燒傷、昆蟲咬傷、或穿刺/手術傷口進入身體。然而，鈍性創傷也可能導致壞死性筋膜炎。由創傷弧菌引起的壞死性筋膜炎也可以由進食生或未徹底煮熟的海產，例如從和暖海水中捕獲的蠔，或透過外露傷口接觸到海水而受到感染。\n壞死性筋膜炎很少在人與人之間傳播。\n高危群組\n任何人士都可能患上壞死性筋膜炎。經常處理或直接接觸生的海鮮的人士患上創傷弧菌引致的壞死性筋膜炎的風險會較高。有長期病患 (例如糖尿病、癌症、腎病和肝硬化) 而導致免疫系統削弱的人士，，亦會增加感染的風險。\n潛伏期\n病徵一般於發生損傷後數小時出現。\n治理方法\n壞死性筋膜炎是一種需要入院接受治療的嚴重疾病，部份患者需要深切治療。患者必須盡快接受適當的抗生素治療以殺死细菌，或可能需要接受外科手術，例如清除壞死組織或截肢，以阻止感染擴散。\n預防方法\n要預防感染，市民應保持良好的個人衞生和適當處理傷口;在處理生的貝殼類海產或其他海產時，應戴上保護手套。\n保持良好的個人衞生\n經常保持雙手清潔。洗手時應以梘液和清水清潔雙手，搓手最少20秒，然後用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，可考慮使用含70至80%的酒精搓手液潔手。\n正確護理傷口\n盡快清潔傷口，並用防水敷料妥善覆蓋傷口直至癒合。\n即使是輕微或沒有感染的傷口也應該立即治理。\n觸摸傷口前、後須潔淨雙手。\n如有傷口，應避免前往泳池、其他水設施或自然的水體（例如河流，湖泊和海水）。\n如出現感染症狀，例如持續皮膚紅腫及痛楚等，應盡早求醫。\n有關創傷弧菌引致的壞死性筋膜炎的詳細資料，請瀏覽\n創傷弧菌感染\n健康資訊。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/26528.html",
        "title": "衞生防護中心 - 中東呼吸綜合症",
        "excerpt": "按此瀏覽中東呼吸綜合症專題網頁",
        "content": "列印\n書籤\nQR\n中東呼吸綜合症\n2025年8月1日\n按此瀏覽中東呼吸綜合症專題網頁\n病原體\n中東呼吸綜合症是由一種新發現的冠狀病毒引致的呼吸道疾病。這種冠狀病毒在2012年於沙特阿拉伯首次被發現。冠狀病毒可分為很多種類，包括可能導致輕微疾病如傷風的病毒，和可引致嚴重疾病如嚴重急性呼吸系統綜合症 （沙士）的病毒。冠狀病毒有四種主要類別，包括：alpha（α），beta（β），gamma（γ）和 delta (δ)\n。而中東呼吸綜合症冠狀病毒屬於\nbeta 類別，以往從未在人類中發現，亦跟以往在人類或動物中發現的冠狀病毒（包括引致「沙士」的冠狀病毒）不同。\n病徵\n患者可出現急性嚴重呼吸系統疾病，病徵包括發燒、咳嗽、呼吸急促和困難。患者可出現肺炎或腎臟衰竭等嚴重併發症。有些患者還有腸胃方面的症狀，如腹瀉和噁心／嘔吐。免疫力較弱的患者，可出現非典型病徵。有些中東呼吸綜合症確診個案並沒有任何病徵。報告個案中，約百分之三十五死亡。\n傳播途徑\n現時確實的傳播途徑仍未清楚。科學研究支持單峰駱駝屬中東呼吸綜合症冠狀病毒的主要宿主，且是人類感染的動物來源。人類可因接觸受感染的動物（特別是單峰駱駝）或受污染的動物產品而感染。\n根據目前所掌握資料顯示，中東呼吸綜合症冠狀病毒可透過與感染者有密切接觸而傳播。繼發性個案主要是與中東呼吸綜合症感染者有緊密接觸或在沒有防護的情況下向患者提供治療的醫護人員，相信於醫護環境中受感染。\n潛伏期\n2 – 14天\n治理方法\n現時並未有針對性治療此病的方法，主要為支援性治療。\n預防方法\n目前沒有預防中東呼吸綜合症的疫苗。因此，最好的預防措施是保持良好的個人及環境衞生。無論在本地或外遊期間，如市民出現呼吸道感染病徵時，應佩戴外科口罩，並盡快求診。\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在觸摸口、鼻或眼之前；進食前；如廁後；觸摸扶手或門把等公共設施後，或當手被呼吸道分泌物污染時，如咳嗽或打噴嚏後。\n洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，使用含70至80%的酒精搓手液潔淨雙手亦為有效方法。\n打噴嚏或咳嗽時應用紙巾掩蓋口鼻，把用過的紙巾棄置於有蓋的垃圾箱內，然後徹底清潔雙手。\n當出現呼吸道感染病徵，應戴上外科口罩，不應上班或上學，避免前往人多擠逼的地方，及盡快求醫。\n保持均衡飲食、恆常運動、充足休息、不要吸煙和避免飲酒，以建立良好身體抵抗力。\n2. 保持良好的環境衞生\n雖然冠狀病毒可能會在環境存活一段時間，但一般清潔劑都能輕易地消滅此病毒。我們切記要：\n定期清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（以 10 毫升5.25% 次氯酸鈉家用漂白水混和於 990 毫升清水內）消毒，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%酒精清潔消毒。\n用吸水力強的即棄抹巾清理可見的污物，如呼吸道分泌物，然後用1 比 49 稀釋家用漂白水 （以 10 毫升5.25% 次氯酸鈉家用漂白水混和於490 毫升清水內）消毒被污染的地方及鄰近各處，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%酒精清潔消毒。\n保持室內空氣流通。\n避免前往人多擠逼、空氣欠流通的公眾地方；高風險人士在這些地方逗留時可考慮佩戴外科口罩。\n旅遊健康建議\n由於長期病患者（包括糖尿病、慢性肺病、腎功能衰竭或免疫力抑制性的疾病）於旅途中較易出現健康問題，包括感染中東呼吸綜合症，因此，旅客應該於出發前最少6星期前諮詢醫生意見並評估旅遊風險。\n避免到訪農場、農莊及有駱駝的市集。\n旅程中避免與動物有直接的身體接觸，尤其是駱駝，包括騎駱駝或參與任何涉及接觸駱駝的活動（包括觸摸或梳理）。\n一旦到訪農場、農莊或有駱駝的市集，接觸動物前後均應洗手。\n避免近距離接觸患者，特別是有急性呼吸道感染症狀的患者，及避免到中東呼吸綜合症患者入住的醫護環境。\n注意食物安全和衞生，避免進食或飲用生或未熟透的動物產品，包括奶類和肉類，或食用可能被動物分泌物、排泄物（例如尿液）或製品污染的食物，除非已經煮熟、清洗或去皮。\n如感到不適，應佩戴外科口罩及盡快求醫。\n出發前：延遲行程，直至痊癒。\n在海外：告知酒店工作人員或領隊。\n返港後：求診時，告知醫生近期的旅遊紀錄，包括任何中途停留的地方。\n給朝覲人士的建議\n較年長或患有慢性疾病(如糖尿病、肺病、腎病、心血管疾病或免疫系統疾病等)的朝覲人士如感染中東呼吸綜合症，出現嚴重疾病的風險較高。因此，他們於出發前，應先諮詢醫生的意見，評估風險以了解是否適宜參加此次旅程。如果他們正患有急性呼吸系統疾病，出現發燒和咳嗽的病徵，即應延遲旅程。\n朝覲人士打噴嚏或咳嗽時應掩蓋口鼻，在接觸呼吸道分泌物後清潔雙手。如有急性發熱呼吸道症狀，應與其他人保持一米的距離。\n朝覲人士假如在朝聖期間出現急性呼吸道疾病、發燒和咳嗽（嚴重至足以影響日常生活），他們應該：\n向隨團醫護人員或當地醫療服務處報告；\n打噴嚏或咳嗽時應掩蓋口鼻，然後清潔雙手，如不可行，可咳嗽或打噴嚏到衣袖上；\n避免到人多擠逼的地方和應自我隔離直至沒有呼吸道病徵。如未能隔離，在人多擠逼的地方，應戴上外科口罩或用紙巾掩蓋口鼻。\n如果朝覲人士在回港後的兩星期內感到不適，應戴上外科口罩並立即求診。朝覲人士亦應告知醫生最近的旅遊記錄，包括任何中途停留的地方。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/38.html",
        "title": "衞生防護中心 - 輪狀病毒感染",
        "excerpt": " 按此瀏覽病毒性腸胃炎專題網頁",
        "content": "列印\n書籤\nQR\n輪狀病毒感染\n2025年5月30日\n按此瀏覽病毒性腸胃炎專題網頁\n病原體\n在電子顯微鏡下呈特徵輪狀的輪狀病毒是一種常見於兒童的腸胃炎病毒，分為A組、B組和C組等不同類型，以A組輪狀病毒最為常見（佔全球超過90%的輪狀病毒感染），主要影響5歲以下幼兒。有海外研究報告指出C組輪狀病毒或會較多感染成人和年紀較大兒童，症狀可能較A組和B組輪狀病毒感染輕微。輪狀病毒感染較常見於天氣較涼的季節。\n病徵\n主要病徵包括發燒、嘔吐和水狀腹瀉，情況一般會持續 3 － 7 天。腹痛亦是常見病徵。健康人士患上輪狀病毒腸胃炎後一般會自行痊癒，但幼童偶然會出現嚴重脫水的情況。首次感染後的免疫力不是永久性的；任何年齡都可以再次感染，但病情通常較首次感染輕微。\n傳播途徑\n主要透過口糞途徑傳播，亦可透過飲用或進食受污染的食水或食物，或接觸受污染的物件表面傳播。日間托兒中心等院舍環境較容易出現輪狀病毒感染爆發。\n潛伏期\n通常少於 48 小時，但亦可長達72小時。\n治理方法\n現時沒有抗病毒藥物治療輪狀病毒感染。患者應確保飲用充足的水份以避免出現脫水。如懷疑出現脫水情況，應盡快求醫接受適當治療。\n預防方法\n預防輪狀病毒感染的方法跟預防其他病毒性腸胃炎相似。保持良好的個人、食物及環境衞生最為重要。\n1. 保持良好的個人衞生\n經常保持雙手清潔，尤其在處理食物或進食前及如廁後。洗手時應以梘液和清水清潔雙手，搓手最少20秒，用水過清並用抹手紙或乾手機弄乾。如沒有洗手設施，或雙手沒有明顯污垢時，可考慮使用含70至80%的酒精搓手液潔淨雙手。\n清理或處理嘔吐物及糞便時，須戴上手套及外科口罩，事後必須徹底洗手。\n如出現發燒、嘔吐或腹瀉等病徵的人士，不應上班或上學及應向醫生求診。\n患者或無症狀帶菌者切勿處理食物和照顧兒童、長者及缺乏免疫力的人士。\n2. 保持良好的食物衞生\n處理食物時應遵從食物安全五要點，即精明選擇（選擇安全的原材料）、保持清潔（保持雙手及用具清潔）、生熟分開（分開生熟食物）、煮熟食物（徹底煮熟食物）及安全溫度（把食物存放於安全溫度），以預防由食物傳播的疾病。\n只飲用煮沸後的自來食水或出品自可靠商戶的樽裝飲品。\n避免飲用來歷不明的冰塊所調製的飲料。\n從衞生及可靠的地方購買新鮮食物，不要光顧無牌小販。一般而言，可進食經徹底洗淨的水果連外皮。不過，如果希望減低患上疾病的風險，尤其是身處外地時，進食水果前應去掉及不要進食外皮。\n所有食物(特別是貝類海產)應該徹底煮熟才食用。\n高風險群組(例如孕婦、嬰兒、幼兒、老人和免疫系統較弱人士)應避免進食未經烹煮的食物（例如貝類海產，特別是生蠔）或食物內含有未被煮熟的原材料 （例如預製或預先包裝的沙律）。\n*請瀏覽\n食物安全中心\n網頁，以獲得更多有關食物安全的資訊。\n3. 保持良好的環境衞生\n保持室內空氣流通。\n經常清潔和消毒常接觸的表面，如傢俬、玩具和共用物件。使用 1 比 99 稀釋家用漂白水（即把1 份 5.25% 漂白水與 99 份清水混和）消毒，待 15 － 30 分鐘後，用水清洗並抹乾。金屬表面則可用70%火酒清潔消毒。\n必須立即清理嘔吐物／糞便，及妥善消毒被污染的地方（詳情請參閱以下有關消毒的指引）。\n保持衞生設施和排水系統正常運作。\n應妥善清潔及消毒患者曾使用的廁所和受污染的地方。\n消毒被嘔吐物／溢出糞便所污染的地方的指引\n在清理過程中，應安排其他人士遠離受污染的地方。\n在整個消毒的過程中，應戴上手套及外科口罩。\n如果嘔吐和腹瀉發生的附近範圍內有未覆蓋好的食物，應棄掉所有食物。\n小心清除受污染床單及衣服上的大型污穢物，接著浸在1比49 稀釋家用漂白水（把 1 份含 5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）30分鐘，然後徹底清洗。若未能即時清洗，便應把它們放置在密封的袋內，並盡快清洗。\n用即棄抹布由外至內抹去嘔吐物或溢出的糞便，再用1比49稀釋家用漂白水（把 1 份含5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）清洗受污染的地方表面及附近的地方（例如消毒從嘔吐物或糞便溢出邊緣起兩米內的範圍），尤其是經常接觸的地方例如門柄、扶手等。待 15 － 30分鐘以徹底消滅病毒，然後用水清洗並抹乾。\n切勿以拖把清理嘔吐物。\n完成消毒後，必須把所有清潔用具浸在1比49稀釋家用漂白水（把 1 份含5.25% 次氯酸鈉的家用漂白水與 49 份清水混和）30分鐘，然後徹底沖洗，待自然風乾後才可再次使用。\n事後必須徹底洗手。\n4. 接種疫苗\n供嬰兒使用的口服疫苗能有效預防A組輪狀病毒感染。家長可向家庭醫生查詢詳情。\n相關連結\n美國疾病控制及預防中心（只備英文版）\n世界衞生組織（只備簡體中文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/3780.html",
        "title": "衞生防護中心 - 創傷弧菌感染（包括創傷弧菌引致的壞死性筋膜炎）",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n創傷弧菌感染（包括創傷弧菌引致的壞死性筋膜炎）\n2024年7月23日\n病原體\n創傷弧菌是一種自然存在於和暖海洋環境，例如鹹水及鹹淡水的革蘭氏陰性細菌。若傷口接觸海水和進食被該細菌污染的生或未經煮熟的海鮮，可引致感染。\n病徵\n由創傷弧菌引起的傷口感染可導致壞死性筋膜炎（通常稱為「食肉菌感染」），這是一種軟組織及筋膜（一張或一條將肌肉和器官分隔或結合在一起的纖維結締組織）的嚴重細菌感染。壞死性筋膜炎患者的皮膚可能出現發熱及紅腫，並快速擴散。此外，患處可能會有潰瘍、水疱或黑點。患者可能感到劇烈的疼痛，其程度比可見的皮膚變化嚴重。患者亦可能會發燒、發冷、疲倦、肚瀉、嘔吐或感染部位出現膿液。這種感染能破壞身體組織，並可引致死亡。根據本地研究顯示，患上由創傷弧菌引致壞死性筋膜炎的死亡率大約是百分之三十。\n進食被創傷弧菌污染的食物可引致感染而出現發燒、發冷、腹瀉、嘔吐、噁心及胃痛。如有長期病患，尤其是肝病，創傷弧菌更可能引致血液感染，症狀一般包括發燒、發冷、血壓下降和皮膚出現水疱。\n傳播途徑\n創傷弧菌可經食物或傷口造成感染。透過外露傷口接觸到海水、處理生的海產時遭割傷、或進食生或未經煮熟的貝殼類海產（特別是從和暖海水中捕獲的蠔），都可感染創傷弧菌。現時沒有證據顯示創傷弧菌能在人與人之間傳播。\n高危群組\n任何人士都可能患上創傷弧菌引致的壞死性筋膜炎。經常處理或直接接觸生的海產的人士患上創傷弧菌引致的壞死性筋膜炎的風險會較高。患有肝病、癌症、糖尿病、地中海貧血、免疫系統疾病或接受免疫抑制治療的長期病患人士，會有較高機會受到感染或出現嚴重併發症。此外，服用降低胃酸水平的藥物或最近接受胃部手術的人士亦有較高感染的風險。\n潛伏期\n潛伏期通常為24 至 72 小時。\n治理方法\n患者必須盡快接受適當的抗生素治療以殺死細菌;部份患者可能需要深切治療。為了阻止感染擴散，壞死性筋膜炎的患者亦可能需要接受外科手術，例如清除壞死組織或截肢。\n預防方法\n預防創傷弧菌感染，市民（尤其是患有免疫系統疾病人士或長期病患者）應注意下列事項：\n正確傷口護理\n盡快清潔傷口，並用防水敷料妥善覆蓋傷口直至癒合。\n即使是輕微或沒有感染的傷口也應該立即治理。\n觸摸傷口前、後須潔淨雙手。\n避免傷口接觸海水或生的海產。\n如出現感染症狀，例如持續皮膚紅腫及痛楚等，應盡早求醫。\n妥善處理食物\n前往街市時，避免皮膚接觸污水。\n留意海產的尖刺部份，如魚鰭、蝦頭和蟹等以免被刺傷。\n在處理生的海鮮時，應戴上保護衣物（例如手套）及覆蓋所有傷口。\n徹底煮熟海產，特別是貝殼類海產，如蠔、蜆及青口等，應煮至貝殼打開。避免進食生蠔或生的貝殼類海產。\n妥善將熟食和生的海產分開處理，以免交叉污染。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/8804.html",
        "title": "衞生防護中心 - 體能活動",
        "excerpt": "引 言",
        "content": "列印\n書籤\nQR\n體能活動\n2025年4月15日\n引\n言\n定 期 進 行 體 能 活 動 不 但 可 改 善 心 肺 功 能 ， 減 低 患 上 多 種 慢 性 疾 病 的 風 險 ， 而 且 有 助 維 持 適 當 的 體 重 及 保 持 骨 骼 、 肌 肉 和 關 節 健 康 。 此 外 ，體 能 活 動 有 助 減 低 更 年 期 婦 女 的 骨 質 流 失 ， 預 防 骨 質 疏 鬆 症 ； 亦 可 減 少 壓 力 ， 促 進 心 理 健 康 。\n缺 乏 體 能 活 動 是 多 種 疾 病 的 其 中 一 個 主 要 高 危 因 素 ， 包 括\n肥 胖\n、\n心 臟 病\n、\n腦 血 管 病\n、\n糖 尿 病\n、\n高 血 壓\n及 部 分 癌 症 。\n本\n地\n情\n況\n2023 年 度 健 康 行 為 調 查 指 出 ， 有 14.8% 的 18 歲 或 以 上 人 士 體 能 活 動 量 不 足 ， 女 士 中 有 16.0% ， 男 士 中 有 13.4% 。\n促\n進\n健\n康\n的\n體\n能\n活\n動\n量\n對 18 歲 及 以 上（包 括 患 有 慢 性 病 或 殘 疾）的 成 年 人 來 說，世 界 衞 生 組 織 建 議：\n他 們 應 定 期 進 行 體 能 活 動。\n他 們 應 每 星 期 進 行 最 少 150–300 分 鐘 中 等 強 度 的 帶 氧 體 能 活 動；或 最 少 75–150 分 鐘 劇 烈 強 度 的 帶 氧 體 能 活 動；或 最 少 相 等 於 混 合 中 等 和 劇 烈 強 度 活 動 模 式 的 時 間，以 獲 得 顯 著 健 康 裨 益。\n他 們 還 應 每 星 期 有 兩 天 或 以 上，進 行 中 等 或 更 高 強 度 針 對 所 有 主 要 肌 肉 群 的 強 化 肌 肉 活 動，這 能 帶 來 額 外 健 康 裨 益。\n適 用 於 65 歲 及 以 上（包 括 患 有 慢 性 病 或 殘 疾）的 長 者，他 們 亦 應 每 星 期 有 3 天 或 以 上，進 行 多 種 著 重 平 衡 和 力 量 訓 練 的 中 等 或 更 高 強 度 體 能 活 動，作 為 每 星 期 體 能 活 動 的 一 部 分，以 提 升 身 體 功 能 和 預 防 跌 倒。\n他 們 可 以 將 每 星 期 中 等 強 度 的 帶 氧 體 能 活 動 增 加 到 300 分 鐘 以 上；或 進 行 150 分 鐘 以 上 劇 烈 強 度 的 帶 氧 體 能 活 動；或 相 等 於 混 合 中 等 和 劇 烈 強 度 活 動 模 式 的 時 間，以 獲 得 更 多 健 康 裨 益。\n相\n關\n資\n料\n想 知 道 更 多 有 關 體 能 活 動 的 資 料 ， 請 瀏 覽 本 署\n活 出 健 康 新 方 向\n網 站 。 如 須 取 得 有 關 附 近 公 共 體 育 設 施 的 資 料 ， 請 瀏 覽\n康 樂 及 文 化 事 務 署\n的 網 站 。\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/24/25.html",
        "title": "衞生防護中心 - 頭蝨感染",
        "excerpt": "病原體",
        "content": "列印\n書籤\nQR\n頭蝨感染\n2025年8月1日\n病原體\n頭蝨 (\nPediculus humanus capitis\n) 是一種只能寄生在人體頭部的細小寄生蟲（最長約三毫米），常見於頭髮，特別是耳背或頸背近領口的毛髮，偶爾亦會在眼眉或眼睫毛間出現。\n病徵\n最常見的病徵為頭皮發癢。過度搔抓會令頭皮出血或損傷，因而增加皮膚受感染的機會。\n若仔細檢驗，可在患者髮根發現頭蝨卵。頭蝨卵有別於頭皮屑。頭蝨卵一般為白或黄褐色，呈橢圓形，並緊附在髮幹上；頭皮屑則呈薄片狀，並容易掉下。\n傳播途徑\n頭蝨只會爬行，牠們不能在頭髮間跳躍或飛行，故主要傳播途徑是透過頭部與頭部接觸。此外，較為罕見的情況是透過與患者共用梳子、帽子、頭飾、毛巾或枕頭等個人物品而受感染。任何人士均有機會染上頭蝨，然而患者多為幼童，因為他們在玩耍時經常會跟同伴近距離接觸，及其家人。\n潛伏期\n頭蝨的生長過程分為\n三\n個階段：卵、\n稚蟲\n及成蟲。頭蝨卵會在 7\n－\n10\n天內孵化；由稚蟲進化至成蟲需時\n7\n－\n12\n天。成蟲可大量繁殖。稚蟲和成蟲須要吸食人類的血液維生。成蟲一般能活上\n30\n天，一旦離開人體後，會在兩天內死亡。\n只要依附在患者頭部的頭蝨卵或蝨子仍然活著，患者就具有傳染性。\n治理方法\n如懷疑感染頭蝨，應立即求醫。\n按照醫生的處方，使用藥性塗劑或洗頭水以殺滅頭蝨。\n塗藥\n後洗頭時應使用盆子\n而非淋浴或浸浴的方法，\n並\n使用暖水而\n非熱水\n，\n以減少\n刺激\n皮膚\n表面及經皮膚而吸收\n藥物\n。\n患者應使用密齒梳子清除頭蝨及蟲卵。請小心處理頭蝨卵。\n由於\n毛髮上可能附有活蟲卵，\n故\n可使用吸塵機\n針對\n家具和地板進行以去除患者脫落的毛髮。患者\n曾\n使用的梳子和髮刷則可\n經\n浸泡熱水（至少 54°C\n）\n5-10\n分鐘消毒\n。\n以\n至少\n54\n℃的熱水清洗並以高溫烘乾\n患者\n在開始接受治療前\n2天內曾\n使用的衣物、被單及其他個人物品，才可把蝨子和蟲卵殺死\n。無法清洗的衣物及物品可\n經\n乾洗或放入密封膠袋最少2\n周後才可繼續使用\n。\n接觸患者時，須戴上手套。\n每次接觸患者前後，均須徹底清潔雙手。洗手時應以梘液及清水清潔雙手，搓手最少20\n秒，用水過清並用抹手紙或乾手機弄乾。\n應檢查患者的家庭成員及與患者有親密接觸的人士，以確定是否患上頭蝨，及按需要同時接受治療。\n預防方法\n保持雙手清潔，以正確方法潔手。\n避免與患者有親密接觸，尤其頭部與頭部（頭髮與頭髮）的接觸。\n不應共用梳子、帽子、髮飾、毛巾或枕頭等個人物品。\n定時檢查頭髮，以確定是否\n有\n頭蝨\n寄生。\n相關連結\n美國疾病控制及預防中心（只備英文版）\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/35390.html",
        "title": "衞生防護中心 - 高血壓",
        "excerpt": "引 言 ",
        "content": "列印\n書籤\nQR\n高血壓\n2023年5月11日\n引 言\n高 血 壓 是 指 血 壓 持 續 處 於 高 水 平 的 一 種 慢 性 疾 病 。血 壓 是 當 心 臟 收 縮 ，將 血 液 泵 入 動 脈 時 所 加 諸 動 脈 血 管 壁 的 壓 力 。我 們 需 要 維 持 正 常 的 血 壓 ，推 動 血 液 在 體 內 運 行 ，把 氧 氣 和 營 養 輸 送 到 身 體 各 組 織 。然 而 ，如 果 血 壓 上 升 並 持 續 處 於 高 水 平 ，便 可 能 會 引 致 嚴 重 的 健 康 問 題 ，包 括 中 風 、冠 心 病 及 心 臟 衰 竭 、慢 性 腎 病 甚 至 是 早 逝 。\n血 壓 度 數 以 兩 組 數 字 表 達 ，首 個 數 字（ 收 縮 壓／上 壓 ）顯 示 心 臟 收 縮 泵 出 血 液 時 血 管 內 的 壓 力 ，而 第 二 個 或 寫 於 下 方 的 數 字 （ 舒 張 壓／下 壓 ）則 表 示 在 心 跳 之 間 ，心 臟 放 鬆 時 血 管 內 的 壓 力 。\n在 一 天 裡 ，血 壓 每 分 鐘 都 會 隨 著 不 同 的 因 素 而 變 化 ，包 括 身 體 姿 勢 、體 能 活 動 、情 緒 及 睡 眠 等 。但 以 成 年 人 來 說 ，若 收 縮 壓 持 續 處 於 140 毫 米 水 銀 柱 (mmHg) 或 以 上 ，或 舒 張 壓 持 續 處 於 90 毫 米 水 銀 柱 或 以 上 ，便 是 患 上 高 血 壓 。若 收 縮 壓 處 於 120 至 139 毫 米 水 銀 柱 之 間 ，或 舒 張 壓 處 於 80 至 89 毫 米 水 銀 柱 之 間 ，則 屬 於 前 期 高 血 壓 ，應 多 加 注 意。而 就 兒 童 或 青 少 年 而 言，如 果 重 複 量 度 的 收 縮 壓 或 舒 張 壓 的 度 數 相 等 或 高 於 同 年 齡 、高 度 和 性 別 人 士 的 血 壓 的 第 95  百 分 位 數 ，則 表 示 患 有 高 血 壓 。\n本 地 情 況\n據 衞 生 署 進 行 的 2020-22 年 度 人 口 健 康 調 查 顯 示 ，15－84 歲 人 士 從 自 述 或 在 身 體 檢 查 時 量 度 發 現 患 有 高 血 壓 的 總 患 病 率 為 29.5% ( 女 性 為 26.2%，男 性 為 33.2% )，包 括 12.1% 沒 有 自 述 病 史 但 在 身 體 檢 查 時 血 壓 升 高。高 血 壓 的 總 患 病 率 隨 年 齡 增 長 而 持 續 上 升 ， 比 例 由 15－24 歲 的 4.9%，上 升 至 65－84 歲 的 57.4%。\n病 徵\n高 血 壓 一 般 沒 有 症 狀 ，患 者 往 往 在 出 現 併 發 症 後 才 發 現 患 病 ，所 以 高 血 壓 常 被 稱 為「 隱 形 殺 手 」。不 過 ，血 壓 太 高 也 可 引 致 眩 暈 、視 線 模 糊 不 清 、頭 痛 、疲 勞 和 面 部 發 紅 等 症 狀 。\n高 危 因 素\n超 過 90% 的 高 血 壓 個 案 無 法 確 定 明 確 的 病 因 。這 些 個 案 均 診 稱 為 原 發 性 高 血 壓 。一 些 高 危 因 素 令 人 較 易 患 上 高 血 壓 ，包 括 ：攝 取 過 多 鹽 分 、\n肥 胖\n、 靜 態 生 活 模 式 、吸 煙 、飲 酒 過 量 、睡 眠 不 足 、壓 力 、高 血 壓 家 族 史 和 年 齡 越 大 等。少 數 病 人 可 被 確 定 病 因 ，這 些 病 因 包 括 腎 病 、內 分 泌 疾 病 和 某 些 藥 物 。\n預 防 方 法\n均 衡 和 低 鹽 的 飲 食\n、 保 持\n體 能 活 躍\n及 適 中 體 重 、\n戒 煙\n、避 免 飲 酒 和 處 理 壓 力 均 有 助 預 防 高 血 壓 。另 外 ，接 受 血 壓 量 度 能 及 早 發 現 高 血 壓 以 作 適 當 的 治 療 ，預 防 高 血 壓 併 發 症 的 出 現 。\n相 關 資 料\n香港高血壓參考概覽 – 成年高血壓患者在基層醫療的護理\n衛生署「活出健康新方向」網頁\n非傳染病直擊2021年5月 - 高血壓與 2019 冠狀病毒病\n非傳染病直擊2022年5月 - 鈉、鉀及高血壓\n非傳染病直擊2023年5月 - 高血壓\n相關連結\n男士健康\n醫院管理局\n上一頁\n頁首"
    },
    {
        "url": "https://www.chp.gov.hk/tc/healthtopics/content/25/8798.html",
        "title": "衞生防護中心 - 飲酒",
        "excerpt": "引 言",
        "content": "列印\n書籤\nQR\n飲酒\n2025年4月15日\n引\n言\n於 世 界 各 地 ( 包 括 香 港 ) 在 社 交 聚 會 和 慶 祝 活 動 中 飲 酒 都 是 頗 為 普 遍 的 現 象 。 然 而 ， 許 多 人 都 不 認 識 酒 精 對 他 們 健 康 所 造 成 的 危 害 。\n對\n健\n康\n的\n影\n響\n飲 酒 對 健 康 會 構 成 即 時 和 長 遠 的 影 響 。 短 時 間 內 大 量 飲 酒 會 對 自 身 和 他 人 帶 來 由 意 外 或 暴 力 等 的 即 時 危 害 ， 亦 會 增 加 酒 精 中 毒 甚 至 死 亡 的 風 險 。 酒 被 列 為 第 一 類 人 類 致 癌 物，飲 酒 可 導 致 口 腔 癌 、 咽 喉 癌 、 食 道 癌 、 肝 癌 、 大 腸 癌 和 女 性 乳 癌 等 多 種 癌 症。而 隨 著 時 間 累 積 飲 酒 愈 多 愈 會 增 加 患 上 一 系 列 長 期 病 患 的 風 險 ， 包 括 胃 炎 、 胃 潰 瘍 、 肝 硬 化 、\n肥 胖\n、\n高 血 壓\n、\n心 臟 病\n、\n腦 血 管 病\n、 和 精 神 病 。 飲 酒 的 孕 婦 會 有 較 高 機 會 誕 下 有 缺 陷 及 有 生 長 和 發 展 問 題 的 嬰 兒 。 飲 酒 亦 與 許 多 嚴 重 的 社 會 問 題 有 關 ， 包 括 家 庭 暴 力 、 疏 忽 和 虐 待 兒 童 和 缺 勤 。\n本\n地\n情\n況\n2023 年 度 健 康 行 為 調 查 指 出 ， 在 調 查 前 12 個 月 內 ， 9.5% 的 15 歲 或 以 上 人 士 定 期 飲 酒 （ 即 每 週 至 少 飲 酒 一 次 ） （ 女 性 為 3.7% ， 男 性 為 15.9% ） 。 調 查 亦 發 現 ， 有 2.7% 的 15 歲 或 以 上 人 士 至 少 每 月 暴 飲 一 次 。\n健\n康\n建\n議\n不 飲 酒 人 士 不 應 因 為 相 信 飲 酒 有 可 能 改 善 健 康 而 開 始 飲 酒 。 如 選 擇 飲 用 酒 精 飲 品 ， 應 節 制 甚 至 戒 酒 以 減 少 與 酒 精 相 關 的 危 害 。 任 何 時 候 都 不 要 暴 飲。 孕 婦、 兒 童 及 青 少 年、 身 體 不 適 或 正 接 受 藥 物 治 療 人 士 以 及 在 操 作 機 器 或 駕 車 人 士， 不 應 飲 酒 。\n相\n關\n資\n料\n想 知 道 更 多 有 關 減 少 酒 精 相 關 危 害 的 資 料 ， 請 瀏 覽 衞 生 署\n「 活 出 健 康 新 方 向 」- 飲 酒 與 健 康\n相 關 網 頁 。\n上一頁\n頁首"
    }
]